{
  "paragraphen": [
    {
      "id": "1767018029950",
      "gesetz": "StVG",
      "nummer": "I. Verkehrsvorschriften",
      "titel": "I. Verkehrsvorschriften",
      "gesetzestext": "-- CUT --",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018109919",
      "gesetz": "StVG",
      "nummer": "§ 1",
      "titel": "§ 1 Zulassung",
      "gesetzestext": "(1) Kraftfahrzeuge und ihre Anhänger, die auf öffentlichen Straßen in Betrieb gesetzt werden sollen, müssen von der zuständigen Behörde (Zulassungsbehörde) zum Verkehr zugelassen sein. Die Zulassung erfolgt auf Antrag des Verfügungsberechtigten des Fahrzeugs bei Vorliegen einer Betriebserlaubnis, Einzelgenehmigung oder EG-Typgenehmigung durch Zuteilung eines amtlichen Kennzeichens.\n(2) Als Kraftfahrzeuge im Sinne dieses Gesetzes gelten Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.\n(3) Keine Kraftfahrzeuge im Sinne dieses Gesetzes sind Landfahrzeuge, die durch Muskelkraft fortbewegt werden und mit einem elektromotorischen Hilfsantrieb mit einer Nenndauerleistung von höchstens 0,25 kW ausgestattet sind, dessen Unterstützung sich mit zunehmender Fahrzeuggeschwindigkeit progressiv verringert und\n1.\nbeim Erreichen einer Geschwindigkeit von 25 km/h oder früher,\n2.\nwenn der Fahrer im Treten einhält,\nunterbrochen wird. Satz 1 gilt auch dann, soweit die in Satz 1 bezeichneten Fahrzeuge zusätzlich über eine elektromotorische Anfahr- oder Schiebehilfe verfügen, die eine Beschleunigung des Fahrzeuges auf eine Geschwindigkeit von bis zu 6 km/h, auch ohne gleichzeitiges Treten des Fahrers, ermöglicht. Für Fahrzeuge im Sinne der Sätze 1 und 2 sind die Vorschriften über Fahrräder anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018137222",
      "gesetz": "StVG",
      "nummer": "§ 1a",
      "titel": "§ 1a Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels hoch- oder vollautomatisierter Fahrfunktion ist zulässig, wenn die Funktion bestimmungsgemäß verwendet wird.\n(2) Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion im Sinne dieses Gesetzes sind solche, die über eine technische Ausrüstung verfügen,\n1.\ndie zur Bewältigung der Fahraufgabe – einschließlich Längs- und Querführung – das jeweilige Kraftfahrzeug nach Aktivierung steuern (Fahrzeugsteuerung) kann,\n2.\ndie in der Lage ist, während der hoch- oder vollautomatisierten Fahrzeugsteuerung den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen,\n3.\ndie jederzeit durch den Fahrzeugführer manuell übersteuerbar oder deaktivierbar ist,\n4.\ndie die Erforderlichkeit der eigenhändigen Fahrzeugsteuerung durch den Fahrzeugführer erkennen kann,\n5.\ndie dem Fahrzeugführer das Erfordernis der eigenhändigen Fahrzeugsteuerung mit ausreichender Zeitreserve vor der Abgabe der Fahrzeugsteuerung an den Fahrzeugführer optisch, akustisch, taktil oder sonst wahrnehmbar anzeigen kann und\n6.\ndie auf eine der Systembeschreibung zuwiderlaufende Verwendung hinweist.\nDer Hersteller eines solchen Kraftfahrzeugs hat in der Systembeschreibung verbindlich zu erklären, dass das Fahrzeug den Voraussetzungen des Satzes 1 entspricht.\n(3) Die vorstehenden Absätze sind nur auf solche Fahrzeuge anzuwenden, die nach § 1 Absatz 1 zugelassen sind, den in Absatz 2 Satz 1 enthaltenen Vorgaben entsprechen und deren hoch- oder vollautomatisierte Fahrfunktionen\n1.\nin internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften beschrieben sind und diesen entsprechen oder\n2.\neine Typgenehmigung gemäß Artikel 20 der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1) erteilt bekommen haben.\n(4) Fahrzeugführer ist auch derjenige, der eine hoch- oder vollautomatisierte Fahrfunktion im Sinne des Absatzes 2 aktiviert und zur Fahrzeugsteuerung verwendet, auch wenn er im Rahmen der bestimmungsgemäßen Verwendung dieser Funktion das Fahrzeug nicht eigenhändig steuert.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018157337",
      "gesetz": "StVG",
      "nummer": "§ 1b",
      "titel": "§ 1b Rechte und Pflichten des Fahrzeugführers bei Nutzung hoch- oder vollautomatisierter Fahrfunktionen",
      "gesetzestext": "(1) Der Fahrzeugführer darf sich während der Fahrzeugführung mittels hoch- oder vollautomatisierter Fahrfunktionen gemäß § 1a vom Verkehrsgeschehen und der Fahrzeugsteuerung abwenden; dabei muss er derart wahrnehmungsbereit bleiben, dass er seiner Pflicht nach Absatz 2 jederzeit nachkommen kann.\n(2) Der Fahrzeugführer ist verpflichtet, die Fahrzeugsteuerung unverzüglich wieder zu übernehmen,\n1.\nwenn das hoch- oder vollautomatisierte System ihn dazu auffordert oder\n2.\nwenn er erkennt oder auf Grund offensichtlicher Umstände erkennen muss, dass die Voraussetzungen für eine bestimmungsgemäße Verwendung der hoch- oder vollautomatisierten Fahrfunktionen nicht mehr vorliegen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018178530",
      "gesetz": "StVG",
      "nummer": "§ 1c ",
      "titel": "§ 1c Evaluierung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr wird die Anwendung der Regelungen in Artikel 1 des Gesetzes vom 16. Juni 2017 (BGBl. I S. 1648) nach Ablauf des Jahres 2019 auf wissenschaftlicher Grundlage evaluieren. Die Bundesregierung unterrichtet den Deutschen Bundestag über die Ergebnisse der Evaluierung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018226892",
      "gesetz": "StVG",
      "nummer": "§ 1d",
      "titel": "§ 1d Kraftfahrzeuge mit autonomer Fahrfunktion in festgelegten Betriebsbereichen",
      "gesetzestext": "(1) Ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist ein Kraftfahrzeug, das\n1.\ndie Fahraufgabe ohne eine fahrzeugführende Person selbstständig in einem festgelegten Betriebsbereich erfüllen kann und\n2.\nüber eine technische Ausrüstung gemäß § 1e Absatz 2 verfügt.\n(2) Ein festgelegter Betriebsbereich im Sinne dieses Gesetzes bezeichnet den örtlich und räumlich bestimmten öffentlichen Straßenraum, in dem ein Kraftfahrzeug mit autonomer Fahrfunktion bei Vorliegen der Voraussetzungen gemäß § 1e Absatz 1 betrieben werden darf.\n(3) Technische Aufsicht eines Kraftfahrzeugs mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist diejenige natürliche Person, die dieses Kraftfahrzeug während des Betriebs gemäß § 1e Absatz 2 Nummer 8 deaktivieren und für dieses Kraftfahrzeug gemäß § 1e Absatz 2 Nummer 4 und Absatz 3 Fahrmanöver freigeben kann.\n(4) Risikominimaler Zustand im Sinne dieses Gesetzes ist ein Zustand, in dem sich das Kraftfahrzeug mit autonomer Fahrfunktion auf eigene Veranlassung oder auf Veranlassung der Technischen Aufsicht an einer möglichst sicheren Stelle in den Stillstand versetzt und die Warnblinkanlage aktiviert, um unter angemessener Beachtung der Verkehrssituation die größtmögliche Sicherheit für die Fahrzeuginsassen, andere Verkehrsteilnehmende und Dritte zu gewährleisten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018246629",
      "gesetz": "StVG",
      "nummer": "§ 1e",
      "titel": "§ 1e Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion; Widerspruch und Anfechtungsklage",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels autonomer Fahrfunktion ist zulässig, wenn\n1.\ndas Kraftfahrzeug den technischen Voraussetzungen gemäß Absatz 2 entspricht,\n2.\nfür das Kraftfahrzeug eine Betriebserlaubnis nach Absatz 4 erteilt worden ist,\n3.\ndas Kraftfahrzeug in einem von der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, von der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes genehmigten, festgelegten Betriebsbereich eingesetzt wird und\n4.\ndas Kraftfahrzeug zur Teilnahme am öffentlichen Straßenverkehr gemäß § 1 Absatz 1 zugelassen ist.\nEin Betrieb eines Kraftfahrzeugs gemäß § 1h und die Zulassung im Übrigen gemäß § 1 Absatz 1 bleiben hiervon unberührt.\n(2) Kraftfahrzeuge mit autonomer Fahrfunktion müssen über eine technische Ausrüstung verfügen, die in der Lage ist,\n1.\ndie Fahraufgabe innerhalb des jeweiligen festgelegten Betriebsbereichs selbstständig zu bewältigen, ohne dass eine fahrzeugführende Person in die Steuerung eingreift oder die Fahrt des Kraftfahrzeugs permanent von der Technischen Aufsicht überwacht wird,\n2.\nselbstständig den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen und die über ein System der Unfallvermeidung verfügt, das\na)\nauf Schadensvermeidung und Schadensreduzierung ausgelegt ist,\nb)\nbei einer unvermeidbaren alternativen Schädigung unterschiedlicher Rechtsgüter die Bedeutung der Rechtsgüter berücksichtigt, wobei der Schutz menschlichen Lebens die höchste Priorität besitzt, und\nc)\nfür den Fall einer unvermeidbaren alternativen Gefährdung von Menschenleben keine weitere Gewichtung anhand persönlicher Merkmale vorsieht,\n3.\ndas Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn die Fortsetzung der Fahrt nur durch eine Verletzung des Straßenverkehrsrechts möglich wäre,\n4.\nim Fall der Nummer 3 der Technischen Aufsicht selbstständig\na)\nmögliche Fahrmanöver zur Fortsetzung der Fahrt vorzuschlagen sowie\nb)\nDaten zur Beurteilung der Situation zu liefern, damit die Technische Aufsicht über eine Freigabe des vorgeschlagenen Fahrmanövers entscheiden kann,\n5.\nein von der Technischen Aufsicht vorgegebenes Fahrmanöver zu überprüfen und dieses nicht auszuführen, sondern das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn das Fahrmanöver am Verkehr teilnehmende oder unbeteiligte Personen gefährden würde,\n6.\neine Beeinträchtigung ihrer Funktionalität der Technischen Aufsicht unverzüglich anzuzeigen,\n7.\nihre Systemgrenzen zu erkennen und beim Erreichen einer Systemgrenze, beim Auftreten einer technischen Störung, die die Ausübung der autonomen Fahrfunktion beeinträchtigt, oder beim Erreichen der Grenzen des festgelegten Betriebsbereichs das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen,\n8.\njederzeit durch die Technische Aufsicht oder durch Fahrzeuginsassen deaktiviert zu werden und im Falle einer Deaktivierung das Kraftfahrzeug selbstständig in den risikominimalen Zustand zu versetzen,\n9.\nder Technischen Aufsicht das Erfordernis der Freischaltung eines alternativen Fahrmanövers, der Deaktivierung mit ausreichender Zeitreserve sowie Signale zum eigenen Funktionsstatus optisch, akustisch oder sonst wahrnehmbar anzuzeigen und\n10.\nausreichend stabile und vor unautorisierten Eingriffen geschützte Funkverbindungen, insbesondere zur Technischen Aufsicht, sicherzustellen und das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn diese Funkverbindung abbricht oder darauf unerlaubt zugegriffen wird.\n(3) Zur Erfüllung der Anforderungen nach Absatz 2 Nummer 1 bis 4 ist es im Falle sonstiger Beeinträchtigungen, die dazu führen, dass die technische Ausrüstung die Fahraufgabe nicht selbstständig bewältigen kann, auch ausreichend, wenn\n1.\ndie technische Ausrüstung in der Lage ist sicherzustellen, dass alternative Fahrmanöver durch die Technische Aufsicht vorgegeben werden können,\n2.\ndie alternativen Fahrmanöver gemäß Nummer 1 durch die technische Ausrüstung selbstständig ausgeführt werden und\n3.\ndie technische Ausrüstung in der Lage ist, die Technische Aufsicht mit ausreichender Zeitreserve optisch, akustisch oder sonst wahrnehmbar zur Vorgabe eines Fahrmanövers aufzufordern.\n(4) Liegen die technischen Voraussetzungen gemäß Absatz 2 und die Erklärung des Herstellers nach § 1f Absatz 3 Nummer 4 vor, erteilt das Kraftfahrt-Bundesamt auf Antrag des Herstellers eine Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion. Laufende Genehmigungsverfahren, die sachlich unter § 1d bis § 1g fallen und in denen der Antrag auf Erteilung einer Betriebserlaubnis inklusive einer Ausnahmegenehmigung bereits gestellt worden ist, bleiben unberührt.\n(5) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion haben keine aufschiebende Wirkung.\n(6) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Genehmigung eines festgelegten Betriebsbereichs haben keine aufschiebende Wirkung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018266950",
      "gesetz": "StVG",
      "nummer": "§ 1f",
      "titel": "§ 1f Pflichten der Beteiligten beim Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist zur Erhaltung der Verkehrssicherheit und der Umweltverträglichkeit des Kraftfahrzeugs verpflichtet und hat die hierfür erforderlichen Vorkehrungen zu treffen. Er hat\n1.\ndie regelmäßige Wartung der für die autonome Fahrfunktion erforderlichen Systeme sicherzustellen,\n2.\nVorkehrungen zu treffen, dass die sonstigen, nicht an die Fahrzeugführung gerichteten Verkehrsvorschriften eingehalten werden und\n3.\nzu gewährleisten, dass die Aufgaben der Technischen Aufsicht erfüllt werden.\n(2) Die Technische Aufsicht über ein Kraftfahrzeug mit autonomer Fahrfunktion ist verpflichtet,\n1.\nein alternatives Fahrmanöver nach § 1e Absatz 2 Nummer 4 und Absatz 3 zu bewerten und das Kraftfahrzeug hierfür freizuschalten, sobald ihr ein solches optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird, die vom Fahrzeugsystem bereitgestellten Daten ihr eine Beurteilung der Situation ermöglichen und die Durchführung des alternativen Fahrmanövers nicht die Verkehrssicherheit gefährdet,\n2.\ndie autonome Fahrfunktion unverzüglich zu deaktivieren, sobald dies optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird,\n3.\nSignale der technischen Ausrüstung zum eigenen Funktionsstatus zu bewerten und gegebenenfalls erforderliche Maßnahmen zur Verkehrssicherung einzuleiten und\n4.\nunverzüglich Kontakt mit den Insassen des Kraftfahrzeugs herzustellen und die zur Verkehrssicherung notwendigen Maßnahmen einzuleiten, wenn das Kraftfahrzeug in den risikominimalen Zustand versetzt wird.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat\n1.\nüber den gesamten Entwicklungs- und Betriebszeitraum des Kraftfahrzeugs gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, dass die elektronische und elektrische Architektur des Kraftfahrzeugs und die mit dem Kraftfahrzeug in Verbindung stehende elektronische und elektrische Architektur vor Angriffen gesichert ist,\n2.\neine Risikobeurteilung für das Kraftfahrzeug vorzunehmen und gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, wie die Risikobeurteilung durchgeführt wurde und dass kritische Elemente des Kraftfahrzeugs gegen Gefahren, die im Rahmen der Risikobeurteilung festgestellt wurden, geschützt werden,\n3.\neine für das autonome Fahren ausreichend sichere Funkverbindung nachzuweisen,\n4.\nfür jedes Kraftfahrzeug eine Systembeschreibung vorzunehmen, ein Betriebshandbuch zu erstellen und gegenüber dem Kraftfahrt-Bundesamt und im Betriebshandbuch verbindlich zu erklären, dass das Kraftfahrzeug die Voraussetzungen nach § 1e Absatz 2, auch in Verbindung mit Absatz 3, erfüllt,\n5.\nfür das Kraftfahrzeug eine Schulung für die am Betrieb beteiligten Personen anzubieten, in der die technische Funktionsweise insbesondere im Hinblick auf die Fahrfunktionen und die Aufgabenwahrnehmung der Technischen Aufsicht vermittelt werden, und\n6.\nsobald er Manipulationen am Kraftfahrzeug oder an dessen elektronischer oder elektrischer Architektur oder an der mit dem Kraftfahrzeug in Verbindung stehenden elektronischen oder elektrischen Architektur erkennt, insbesondere bei einem unerlaubten Zugriff auf die Funkverbindungen des Kraftfahrzeugs, diese unverzüglich dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes mitzuteilen und erforderliche Maßnahmen einzuleiten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018290413",
      "gesetz": "StVG",
      "nummer": "§ 1g",
      "titel": "§ 1g Datenverarbeitung",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist verpflichtet, folgende Daten beim Betrieb des Kraftfahrzeugs zu speichern:\n1.\nFahrzeugidentifizierungsnummer,\n2.\nPositionsdaten,\n3.\nAnzahl und Zeiten der Nutzung sowie der Aktivierung und der Deaktivierung der autonomen Fahrfunktion,\n4.\nAnzahl und Zeiten der Freigabe von alternativen Fahrmanövern,\n5.\nSystemüberwachungsdaten einschließlich Daten zum Softwarestand,\n6.\nUmwelt- und Wetterbedingungen,\n7.\nVernetzungsparameter wie beispielsweise Übertragungslatenz und verfügbare Bandbreite,\n8.\nName der aktivierten und deaktivierten passiven und aktiven Sicherheitssysteme, Daten zum Zustand dieser Sicherheitssysteme sowie die Instanz, die das Sicherheitssystem ausgelöst hat,\n9.\nFahrzeugbeschleunigung in Längs- und Querrichtung,\n10.\nGeschwindigkeit,\n11.\nStatus der lichttechnischen Einrichtungen,\n12.\nSpannungsversorgung des Kraftfahrzeugs mit autonomer Fahrfunktion,\n13.\nvon extern an das Kraftfahrzeug gesendete Befehle und Informationen.\nDer Halter ist verpflichtet, dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes auf Verlangen die Daten nach Satz 1 zu übermitteln, soweit dies erforderlich ist\n1.\nbezüglich des Kraftfahrt-Bundesamts für dessen Aufgabenerfüllung nach den Absätzen 4 und 5 und\n2.\nbezüglich der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für deren Aufgabenerfüllung nach Absatz 6.\n(2) Die Daten gemäß Absatz 1 sind bei den folgenden Anlässen zu speichern:\n1.\nbei Eingriffen durch die Technische Aufsicht,\n2.\nbei Konfliktszenarien, insbesondere bei Unfällen und Fast-Unfall-Szenarien,\n3.\nbei nicht planmäßigem Spurwechsel oder Ausweichen,\n4.\nbei Störungen im Betriebsablauf.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat das Fahrzeug so auszustatten, dass die Speicherung der Daten gemäß Absatz 1 und 2 dem Halter tatsächlich möglich ist. Der Hersteller muss den Halter präzise, klar und in leichter Sprache über die Einstellungsmöglichkeiten zur Privatsphäre und zur Verarbeitung der Daten, die beim Betrieb des Kraftfahrzeugs in der autonomen Fahrfunktion verarbeitet werden, informieren. Die diesbezügliche Software des Kraftfahrzeugs muss Wahlmöglichkeiten zur Art und Weise der Speicherung und der Übermittlung der in der autonomen Fahrfunktion verarbeiteten Daten vorsehen und dem Halter entsprechende Einstellungen ermöglichen.\n(4) Das Kraftfahrt-Bundesamt ist berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Überwachung des sicheren Betriebs des Kraftfahrzeugs mit autonomer Fahrfunktion erforderlich ist:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nSetzt der Halter seinerseits Beschäftigte gemäß § 26 des Bundesdatenschutzgesetzes als Technische Aufsicht ein, findet § 26 des Bundesdatenschutzgesetzes Anwendung. Das Kraftfahrt-Bundesamt hat die Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(5) Sofern es sich nicht um ein Kraftfahrzeug im Sinne des § 1k handelt, ist das Kraftfahrt-Bundesamt berechtigt, die nach Absatz 4 Nummer 1 in Verbindung mit Absatz 1 beim Halter erhobenen nicht personenbezogenen Daten für verkehrsbezogene Gemeinwohlzwecke, insbesondere zum Zweck der wissenschaftlichen Forschung im Bereich der Digitalisierung, Automatisierung und Vernetzung sowie zum Zweck der Unfallforschung im Straßenverkehr, folgenden Stellen zugänglich zu machen:\n1.\nHochschulen und Universitäten,\n2.\naußeruniversitäre Forschungseinrichtungen,\n3.\nBundes-, Landes- und Kommunalbehörden mit Forschungs-, Entwicklungs-, Verkehrsplanungs- oder Stadtplanungsaufgaben.\nDie in Satz 1 genannten Stellen dürfen die Daten ausschließlich für die in Satz 1 genannten Zwecke verwenden. Absatz 4 Satz 2 gilt entsprechend. Allgemeine Übermittlungsvorschriften bleiben unberührt.\n(6) Die für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Prüfung und Überwachung erforderlich ist, ob der festgelegte Betriebsbereich für den Betrieb des Kraftfahrzeugs mit autonomer Fahrfunktion geeignet ist, insbesondere für die Überprüfung und Überwachung, ob die Voraussetzungen der jeweiligen Genehmigung vorliegen und die damit verbundenen Auflagen eingehalten werden:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nDie für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes haben diese Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(7) Unbeschadet der Absätze 1 bis 6 können Dritte vom Halter Auskunft über die gemäß Absatz 1 und 2 gespeicherten Daten verlangen, soweit diese Daten zur Geltendmachung, Befriedigung oder Abwehr von Rechtsansprüchen im Zusammenhang mit einem in § 7 Absatz 1 geregelten Ereignis erforderlich sind und das entsprechende Kraftfahrzeug mit autonomer Fahrfunktion an diesem Ereignis beteiligt war. Die Dritten haben die Daten unverzüglich zu löschen, sobald sie zur Geltendmachung von Rechtsansprüchen nicht mehr erforderlich sind, spätestens mit Verjährung der Ansprüche, für deren Geltendmachung, Befriedigung oder Abwehr die Daten erhoben wurden. Eine Verwendung dieser Daten durch die Dritten ist nur zu den in Satz 1 genannten Zwecken zulässig.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    }
  ]
}