{
  "paragraphen": [
    {
      "id": "1767018029950",
      "gesetz": "StVG",
      "nummer": "I. Verkehrsvorschriften",
      "titel": "I. Verkehrsvorschriften",
      "gesetzestext": "-- CUT --",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018109919",
      "gesetz": "StVG",
      "nummer": "§ 1",
      "titel": "§ 1 Zulassung",
      "gesetzestext": "(1) Kraftfahrzeuge und ihre Anhänger, die auf öffentlichen Straßen in Betrieb gesetzt werden sollen, müssen von der zuständigen Behörde (Zulassungsbehörde) zum Verkehr zugelassen sein. Die Zulassung erfolgt auf Antrag des Verfügungsberechtigten des Fahrzeugs bei Vorliegen einer Betriebserlaubnis, Einzelgenehmigung oder EG-Typgenehmigung durch Zuteilung eines amtlichen Kennzeichens.\n(2) Als Kraftfahrzeuge im Sinne dieses Gesetzes gelten Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.\n(3) Keine Kraftfahrzeuge im Sinne dieses Gesetzes sind Landfahrzeuge, die durch Muskelkraft fortbewegt werden und mit einem elektromotorischen Hilfsantrieb mit einer Nenndauerleistung von höchstens 0,25 kW ausgestattet sind, dessen Unterstützung sich mit zunehmender Fahrzeuggeschwindigkeit progressiv verringert und\n1.\nbeim Erreichen einer Geschwindigkeit von 25 km/h oder früher,\n2.\nwenn der Fahrer im Treten einhält,\nunterbrochen wird. Satz 1 gilt auch dann, soweit die in Satz 1 bezeichneten Fahrzeuge zusätzlich über eine elektromotorische Anfahr- oder Schiebehilfe verfügen, die eine Beschleunigung des Fahrzeuges auf eine Geschwindigkeit von bis zu 6 km/h, auch ohne gleichzeitiges Treten des Fahrers, ermöglicht. Für Fahrzeuge im Sinne der Sätze 1 und 2 sind die Vorschriften über Fahrräder anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018137222",
      "gesetz": "StVG",
      "nummer": "§ 1a",
      "titel": "§ 1a Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels hoch- oder vollautomatisierter Fahrfunktion ist zulässig, wenn die Funktion bestimmungsgemäß verwendet wird.\n(2) Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion im Sinne dieses Gesetzes sind solche, die über eine technische Ausrüstung verfügen,\n1.\ndie zur Bewältigung der Fahraufgabe – einschließlich Längs- und Querführung – das jeweilige Kraftfahrzeug nach Aktivierung steuern (Fahrzeugsteuerung) kann,\n2.\ndie in der Lage ist, während der hoch- oder vollautomatisierten Fahrzeugsteuerung den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen,\n3.\ndie jederzeit durch den Fahrzeugführer manuell übersteuerbar oder deaktivierbar ist,\n4.\ndie die Erforderlichkeit der eigenhändigen Fahrzeugsteuerung durch den Fahrzeugführer erkennen kann,\n5.\ndie dem Fahrzeugführer das Erfordernis der eigenhändigen Fahrzeugsteuerung mit ausreichender Zeitreserve vor der Abgabe der Fahrzeugsteuerung an den Fahrzeugführer optisch, akustisch, taktil oder sonst wahrnehmbar anzeigen kann und\n6.\ndie auf eine der Systembeschreibung zuwiderlaufende Verwendung hinweist.\nDer Hersteller eines solchen Kraftfahrzeugs hat in der Systembeschreibung verbindlich zu erklären, dass das Fahrzeug den Voraussetzungen des Satzes 1 entspricht.\n(3) Die vorstehenden Absätze sind nur auf solche Fahrzeuge anzuwenden, die nach § 1 Absatz 1 zugelassen sind, den in Absatz 2 Satz 1 enthaltenen Vorgaben entsprechen und deren hoch- oder vollautomatisierte Fahrfunktionen\n1.\nin internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften beschrieben sind und diesen entsprechen oder\n2.\neine Typgenehmigung gemäß Artikel 20 der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1) erteilt bekommen haben.\n(4) Fahrzeugführer ist auch derjenige, der eine hoch- oder vollautomatisierte Fahrfunktion im Sinne des Absatzes 2 aktiviert und zur Fahrzeugsteuerung verwendet, auch wenn er im Rahmen der bestimmungsgemäßen Verwendung dieser Funktion das Fahrzeug nicht eigenhändig steuert.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018157337",
      "gesetz": "StVG",
      "nummer": "§ 1b",
      "titel": "§ 1b Rechte und Pflichten des Fahrzeugführers bei Nutzung hoch- oder vollautomatisierter Fahrfunktionen",
      "gesetzestext": "(1) Der Fahrzeugführer darf sich während der Fahrzeugführung mittels hoch- oder vollautomatisierter Fahrfunktionen gemäß § 1a vom Verkehrsgeschehen und der Fahrzeugsteuerung abwenden; dabei muss er derart wahrnehmungsbereit bleiben, dass er seiner Pflicht nach Absatz 2 jederzeit nachkommen kann.\n(2) Der Fahrzeugführer ist verpflichtet, die Fahrzeugsteuerung unverzüglich wieder zu übernehmen,\n1.\nwenn das hoch- oder vollautomatisierte System ihn dazu auffordert oder\n2.\nwenn er erkennt oder auf Grund offensichtlicher Umstände erkennen muss, dass die Voraussetzungen für eine bestimmungsgemäße Verwendung der hoch- oder vollautomatisierten Fahrfunktionen nicht mehr vorliegen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018178530",
      "gesetz": "StVG",
      "nummer": "§ 1c ",
      "titel": "§ 1c Evaluierung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr wird die Anwendung der Regelungen in Artikel 1 des Gesetzes vom 16. Juni 2017 (BGBl. I S. 1648) nach Ablauf des Jahres 2019 auf wissenschaftlicher Grundlage evaluieren. Die Bundesregierung unterrichtet den Deutschen Bundestag über die Ergebnisse der Evaluierung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018226892",
      "gesetz": "StVG",
      "nummer": "§ 1d",
      "titel": "§ 1d Kraftfahrzeuge mit autonomer Fahrfunktion in festgelegten Betriebsbereichen",
      "gesetzestext": "(1) Ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist ein Kraftfahrzeug, das\n1.\ndie Fahraufgabe ohne eine fahrzeugführende Person selbstständig in einem festgelegten Betriebsbereich erfüllen kann und\n2.\nüber eine technische Ausrüstung gemäß § 1e Absatz 2 verfügt.\n(2) Ein festgelegter Betriebsbereich im Sinne dieses Gesetzes bezeichnet den örtlich und räumlich bestimmten öffentlichen Straßenraum, in dem ein Kraftfahrzeug mit autonomer Fahrfunktion bei Vorliegen der Voraussetzungen gemäß § 1e Absatz 1 betrieben werden darf.\n(3) Technische Aufsicht eines Kraftfahrzeugs mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist diejenige natürliche Person, die dieses Kraftfahrzeug während des Betriebs gemäß § 1e Absatz 2 Nummer 8 deaktivieren und für dieses Kraftfahrzeug gemäß § 1e Absatz 2 Nummer 4 und Absatz 3 Fahrmanöver freigeben kann.\n(4) Risikominimaler Zustand im Sinne dieses Gesetzes ist ein Zustand, in dem sich das Kraftfahrzeug mit autonomer Fahrfunktion auf eigene Veranlassung oder auf Veranlassung der Technischen Aufsicht an einer möglichst sicheren Stelle in den Stillstand versetzt und die Warnblinkanlage aktiviert, um unter angemessener Beachtung der Verkehrssituation die größtmögliche Sicherheit für die Fahrzeuginsassen, andere Verkehrsteilnehmende und Dritte zu gewährleisten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018246629",
      "gesetz": "StVG",
      "nummer": "§ 1e",
      "titel": "§ 1e Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion; Widerspruch und Anfechtungsklage",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels autonomer Fahrfunktion ist zulässig, wenn\n1.\ndas Kraftfahrzeug den technischen Voraussetzungen gemäß Absatz 2 entspricht,\n2.\nfür das Kraftfahrzeug eine Betriebserlaubnis nach Absatz 4 erteilt worden ist,\n3.\ndas Kraftfahrzeug in einem von der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, von der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes genehmigten, festgelegten Betriebsbereich eingesetzt wird und\n4.\ndas Kraftfahrzeug zur Teilnahme am öffentlichen Straßenverkehr gemäß § 1 Absatz 1 zugelassen ist.\nEin Betrieb eines Kraftfahrzeugs gemäß § 1h und die Zulassung im Übrigen gemäß § 1 Absatz 1 bleiben hiervon unberührt.\n(2) Kraftfahrzeuge mit autonomer Fahrfunktion müssen über eine technische Ausrüstung verfügen, die in der Lage ist,\n1.\ndie Fahraufgabe innerhalb des jeweiligen festgelegten Betriebsbereichs selbstständig zu bewältigen, ohne dass eine fahrzeugführende Person in die Steuerung eingreift oder die Fahrt des Kraftfahrzeugs permanent von der Technischen Aufsicht überwacht wird,\n2.\nselbstständig den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen und die über ein System der Unfallvermeidung verfügt, das\na)\nauf Schadensvermeidung und Schadensreduzierung ausgelegt ist,\nb)\nbei einer unvermeidbaren alternativen Schädigung unterschiedlicher Rechtsgüter die Bedeutung der Rechtsgüter berücksichtigt, wobei der Schutz menschlichen Lebens die höchste Priorität besitzt, und\nc)\nfür den Fall einer unvermeidbaren alternativen Gefährdung von Menschenleben keine weitere Gewichtung anhand persönlicher Merkmale vorsieht,\n3.\ndas Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn die Fortsetzung der Fahrt nur durch eine Verletzung des Straßenverkehrsrechts möglich wäre,\n4.\nim Fall der Nummer 3 der Technischen Aufsicht selbstständig\na)\nmögliche Fahrmanöver zur Fortsetzung der Fahrt vorzuschlagen sowie\nb)\nDaten zur Beurteilung der Situation zu liefern, damit die Technische Aufsicht über eine Freigabe des vorgeschlagenen Fahrmanövers entscheiden kann,\n5.\nein von der Technischen Aufsicht vorgegebenes Fahrmanöver zu überprüfen und dieses nicht auszuführen, sondern das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn das Fahrmanöver am Verkehr teilnehmende oder unbeteiligte Personen gefährden würde,\n6.\neine Beeinträchtigung ihrer Funktionalität der Technischen Aufsicht unverzüglich anzuzeigen,\n7.\nihre Systemgrenzen zu erkennen und beim Erreichen einer Systemgrenze, beim Auftreten einer technischen Störung, die die Ausübung der autonomen Fahrfunktion beeinträchtigt, oder beim Erreichen der Grenzen des festgelegten Betriebsbereichs das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen,\n8.\njederzeit durch die Technische Aufsicht oder durch Fahrzeuginsassen deaktiviert zu werden und im Falle einer Deaktivierung das Kraftfahrzeug selbstständig in den risikominimalen Zustand zu versetzen,\n9.\nder Technischen Aufsicht das Erfordernis der Freischaltung eines alternativen Fahrmanövers, der Deaktivierung mit ausreichender Zeitreserve sowie Signale zum eigenen Funktionsstatus optisch, akustisch oder sonst wahrnehmbar anzuzeigen und\n10.\nausreichend stabile und vor unautorisierten Eingriffen geschützte Funkverbindungen, insbesondere zur Technischen Aufsicht, sicherzustellen und das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn diese Funkverbindung abbricht oder darauf unerlaubt zugegriffen wird.\n(3) Zur Erfüllung der Anforderungen nach Absatz 2 Nummer 1 bis 4 ist es im Falle sonstiger Beeinträchtigungen, die dazu führen, dass die technische Ausrüstung die Fahraufgabe nicht selbstständig bewältigen kann, auch ausreichend, wenn\n1.\ndie technische Ausrüstung in der Lage ist sicherzustellen, dass alternative Fahrmanöver durch die Technische Aufsicht vorgegeben werden können,\n2.\ndie alternativen Fahrmanöver gemäß Nummer 1 durch die technische Ausrüstung selbstständig ausgeführt werden und\n3.\ndie technische Ausrüstung in der Lage ist, die Technische Aufsicht mit ausreichender Zeitreserve optisch, akustisch oder sonst wahrnehmbar zur Vorgabe eines Fahrmanövers aufzufordern.\n(4) Liegen die technischen Voraussetzungen gemäß Absatz 2 und die Erklärung des Herstellers nach § 1f Absatz 3 Nummer 4 vor, erteilt das Kraftfahrt-Bundesamt auf Antrag des Herstellers eine Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion. Laufende Genehmigungsverfahren, die sachlich unter § 1d bis § 1g fallen und in denen der Antrag auf Erteilung einer Betriebserlaubnis inklusive einer Ausnahmegenehmigung bereits gestellt worden ist, bleiben unberührt.\n(5) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion haben keine aufschiebende Wirkung.\n(6) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Genehmigung eines festgelegten Betriebsbereichs haben keine aufschiebende Wirkung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018266950",
      "gesetz": "StVG",
      "nummer": "§ 1f",
      "titel": "§ 1f Pflichten der Beteiligten beim Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist zur Erhaltung der Verkehrssicherheit und der Umweltverträglichkeit des Kraftfahrzeugs verpflichtet und hat die hierfür erforderlichen Vorkehrungen zu treffen. Er hat\n1.\ndie regelmäßige Wartung der für die autonome Fahrfunktion erforderlichen Systeme sicherzustellen,\n2.\nVorkehrungen zu treffen, dass die sonstigen, nicht an die Fahrzeugführung gerichteten Verkehrsvorschriften eingehalten werden und\n3.\nzu gewährleisten, dass die Aufgaben der Technischen Aufsicht erfüllt werden.\n(2) Die Technische Aufsicht über ein Kraftfahrzeug mit autonomer Fahrfunktion ist verpflichtet,\n1.\nein alternatives Fahrmanöver nach § 1e Absatz 2 Nummer 4 und Absatz 3 zu bewerten und das Kraftfahrzeug hierfür freizuschalten, sobald ihr ein solches optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird, die vom Fahrzeugsystem bereitgestellten Daten ihr eine Beurteilung der Situation ermöglichen und die Durchführung des alternativen Fahrmanövers nicht die Verkehrssicherheit gefährdet,\n2.\ndie autonome Fahrfunktion unverzüglich zu deaktivieren, sobald dies optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird,\n3.\nSignale der technischen Ausrüstung zum eigenen Funktionsstatus zu bewerten und gegebenenfalls erforderliche Maßnahmen zur Verkehrssicherung einzuleiten und\n4.\nunverzüglich Kontakt mit den Insassen des Kraftfahrzeugs herzustellen und die zur Verkehrssicherung notwendigen Maßnahmen einzuleiten, wenn das Kraftfahrzeug in den risikominimalen Zustand versetzt wird.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat\n1.\nüber den gesamten Entwicklungs- und Betriebszeitraum des Kraftfahrzeugs gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, dass die elektronische und elektrische Architektur des Kraftfahrzeugs und die mit dem Kraftfahrzeug in Verbindung stehende elektronische und elektrische Architektur vor Angriffen gesichert ist,\n2.\neine Risikobeurteilung für das Kraftfahrzeug vorzunehmen und gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, wie die Risikobeurteilung durchgeführt wurde und dass kritische Elemente des Kraftfahrzeugs gegen Gefahren, die im Rahmen der Risikobeurteilung festgestellt wurden, geschützt werden,\n3.\neine für das autonome Fahren ausreichend sichere Funkverbindung nachzuweisen,\n4.\nfür jedes Kraftfahrzeug eine Systembeschreibung vorzunehmen, ein Betriebshandbuch zu erstellen und gegenüber dem Kraftfahrt-Bundesamt und im Betriebshandbuch verbindlich zu erklären, dass das Kraftfahrzeug die Voraussetzungen nach § 1e Absatz 2, auch in Verbindung mit Absatz 3, erfüllt,\n5.\nfür das Kraftfahrzeug eine Schulung für die am Betrieb beteiligten Personen anzubieten, in der die technische Funktionsweise insbesondere im Hinblick auf die Fahrfunktionen und die Aufgabenwahrnehmung der Technischen Aufsicht vermittelt werden, und\n6.\nsobald er Manipulationen am Kraftfahrzeug oder an dessen elektronischer oder elektrischer Architektur oder an der mit dem Kraftfahrzeug in Verbindung stehenden elektronischen oder elektrischen Architektur erkennt, insbesondere bei einem unerlaubten Zugriff auf die Funkverbindungen des Kraftfahrzeugs, diese unverzüglich dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes mitzuteilen und erforderliche Maßnahmen einzuleiten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018290413",
      "gesetz": "StVG",
      "nummer": "§ 1g",
      "titel": "§ 1g Datenverarbeitung",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist verpflichtet, folgende Daten beim Betrieb des Kraftfahrzeugs zu speichern:\n1.\nFahrzeugidentifizierungsnummer,\n2.\nPositionsdaten,\n3.\nAnzahl und Zeiten der Nutzung sowie der Aktivierung und der Deaktivierung der autonomen Fahrfunktion,\n4.\nAnzahl und Zeiten der Freigabe von alternativen Fahrmanövern,\n5.\nSystemüberwachungsdaten einschließlich Daten zum Softwarestand,\n6.\nUmwelt- und Wetterbedingungen,\n7.\nVernetzungsparameter wie beispielsweise Übertragungslatenz und verfügbare Bandbreite,\n8.\nName der aktivierten und deaktivierten passiven und aktiven Sicherheitssysteme, Daten zum Zustand dieser Sicherheitssysteme sowie die Instanz, die das Sicherheitssystem ausgelöst hat,\n9.\nFahrzeugbeschleunigung in Längs- und Querrichtung,\n10.\nGeschwindigkeit,\n11.\nStatus der lichttechnischen Einrichtungen,\n12.\nSpannungsversorgung des Kraftfahrzeugs mit autonomer Fahrfunktion,\n13.\nvon extern an das Kraftfahrzeug gesendete Befehle und Informationen.\nDer Halter ist verpflichtet, dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes auf Verlangen die Daten nach Satz 1 zu übermitteln, soweit dies erforderlich ist\n1.\nbezüglich des Kraftfahrt-Bundesamts für dessen Aufgabenerfüllung nach den Absätzen 4 und 5 und\n2.\nbezüglich der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für deren Aufgabenerfüllung nach Absatz 6.\n(2) Die Daten gemäß Absatz 1 sind bei den folgenden Anlässen zu speichern:\n1.\nbei Eingriffen durch die Technische Aufsicht,\n2.\nbei Konfliktszenarien, insbesondere bei Unfällen und Fast-Unfall-Szenarien,\n3.\nbei nicht planmäßigem Spurwechsel oder Ausweichen,\n4.\nbei Störungen im Betriebsablauf.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat das Fahrzeug so auszustatten, dass die Speicherung der Daten gemäß Absatz 1 und 2 dem Halter tatsächlich möglich ist. Der Hersteller muss den Halter präzise, klar und in leichter Sprache über die Einstellungsmöglichkeiten zur Privatsphäre und zur Verarbeitung der Daten, die beim Betrieb des Kraftfahrzeugs in der autonomen Fahrfunktion verarbeitet werden, informieren. Die diesbezügliche Software des Kraftfahrzeugs muss Wahlmöglichkeiten zur Art und Weise der Speicherung und der Übermittlung der in der autonomen Fahrfunktion verarbeiteten Daten vorsehen und dem Halter entsprechende Einstellungen ermöglichen.\n(4) Das Kraftfahrt-Bundesamt ist berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Überwachung des sicheren Betriebs des Kraftfahrzeugs mit autonomer Fahrfunktion erforderlich ist:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nSetzt der Halter seinerseits Beschäftigte gemäß § 26 des Bundesdatenschutzgesetzes als Technische Aufsicht ein, findet § 26 des Bundesdatenschutzgesetzes Anwendung. Das Kraftfahrt-Bundesamt hat die Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(5) Sofern es sich nicht um ein Kraftfahrzeug im Sinne des § 1k handelt, ist das Kraftfahrt-Bundesamt berechtigt, die nach Absatz 4 Nummer 1 in Verbindung mit Absatz 1 beim Halter erhobenen nicht personenbezogenen Daten für verkehrsbezogene Gemeinwohlzwecke, insbesondere zum Zweck der wissenschaftlichen Forschung im Bereich der Digitalisierung, Automatisierung und Vernetzung sowie zum Zweck der Unfallforschung im Straßenverkehr, folgenden Stellen zugänglich zu machen:\n1.\nHochschulen und Universitäten,\n2.\naußeruniversitäre Forschungseinrichtungen,\n3.\nBundes-, Landes- und Kommunalbehörden mit Forschungs-, Entwicklungs-, Verkehrsplanungs- oder Stadtplanungsaufgaben.\nDie in Satz 1 genannten Stellen dürfen die Daten ausschließlich für die in Satz 1 genannten Zwecke verwenden. Absatz 4 Satz 2 gilt entsprechend. Allgemeine Übermittlungsvorschriften bleiben unberührt.\n(6) Die für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Prüfung und Überwachung erforderlich ist, ob der festgelegte Betriebsbereich für den Betrieb des Kraftfahrzeugs mit autonomer Fahrfunktion geeignet ist, insbesondere für die Überprüfung und Überwachung, ob die Voraussetzungen der jeweiligen Genehmigung vorliegen und die damit verbundenen Auflagen eingehalten werden:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nDie für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes haben diese Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(7) Unbeschadet der Absätze 1 bis 6 können Dritte vom Halter Auskunft über die gemäß Absatz 1 und 2 gespeicherten Daten verlangen, soweit diese Daten zur Geltendmachung, Befriedigung oder Abwehr von Rechtsansprüchen im Zusammenhang mit einem in § 7 Absatz 1 geregelten Ereignis erforderlich sind und das entsprechende Kraftfahrzeug mit autonomer Fahrfunktion an diesem Ereignis beteiligt war. Die Dritten haben die Daten unverzüglich zu löschen, sobald sie zur Geltendmachung von Rechtsansprüchen nicht mehr erforderlich sind, spätestens mit Verjährung der Ansprüche, für deren Geltendmachung, Befriedigung oder Abwehr die Daten erhoben wurden. Eine Verwendung dieser Daten durch die Dritten ist nur zu den in Satz 1 genannten Zwecken zulässig.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018310266",
      "gesetz": "StVG",
      "nummer": "§ 1h",
      "titel": "§ 1h Nachträgliche Aktivierung von automatisierten und autonomen Fahrfunktionen",
      "gesetzestext": "(1) Ist in einem Kraftfahrzeug eine automatisierte oder autonome Fahrfunktion verbaut, die in internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften nicht beschrieben ist, so ist die Erteilung einer Genehmigung für den Betrieb dieses Kraftfahrzeugs nach den einschlägigen Genehmigungsvorschriften unter Außerachtlassung der automatisierten oder autonomen Fahrfunktion nur zulässig, wenn bei Deaktivierung der automatisierten oder autonomen Fahrfunktion die Einflussnahme dieser Fahrfunktionen auf die genehmigten Systeme ausgeschlossen ist.\n(2) Die Aktivierung einer automatisierten oder autonomen Fahrfunktion im Sinne des Absatzes 1 in einem zugelassenen Kraftfahrzeug für den Betrieb dieser Funktionen im öffentlichen Straßenverkehr im Geltungsbereich dieses Gesetzes darf nur auf der Grundlage einer besonderen durch das Kraftfahrt-Bundesamt erteilten Genehmigung erfolgen. Diese Genehmigung darf nur erteilt werden, sofern die Fahrfunktion genehmigungsfähig gemäß § 1a Absatz 3, § 1e Absatz 2 oder anderer einschlägiger Genehmigungsvorschriften ist. Das Kraftfahrt-Bundesamt veröffentlicht die insofern zu beachtenden technischen Anforderungen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018327541",
      "gesetz": "StVG",
      "nummer": "§ 1i",
      "titel": "§ 1i Erprobung von automatisierten und autonomen Fahrfunktionen",
      "gesetzestext": "(1) Kraftfahrzeuge, die zur Erprobung von Entwicklungsstufen für die Entwicklung automatisierter oder autonomer Fahrfunktionen dienen, dürfen auf öffentlichen Straßen nur betrieben werden, wenn\n1.\nfür das Kraftfahrzeug eine Erprobungsgenehmigung durch das Kraftfahrt-Bundesamt nach Absatz 2 erteilt worden ist,\n2.\ndas Kraftfahrzeug nach § 1 Absatz 1 zugelassen ist,\n3.\ndas Kraftfahrzeug ausschließlich zur Erprobung betrieben wird und\n4.\ndas Kraftfahrzeug im Betrieb wie folgt permanent überwacht wird:\na)\nbei automatisierten Fahrfunktionen erfolgt die Überwachung durch einen in Bezug auf technische Entwicklungen für den Kraftfahrzeugverkehr zuverlässigen Fahrzeugführer,\nb)\nbei autonomen Fahrfunktionen erfolgt die Überwachung durch eine vor Ort anwesende, in Bezug auf technische Entwicklungen für den Kraftfahrzeugverkehr zuverlässige Technische Aufsicht.\n(2) Eine Erprobungsgenehmigung gemäß Absatz 1 Nummer 1 wird vom Kraftfahrt-Bundesamt auf Antrag des Halters erteilt. Das Kraftfahrt-Bundesamt kann die Erprobungsgenehmigung jederzeit mit Nebenbestimmungen versehen, die den sicheren Betrieb des Fahrzeugs sicherstellen. Zu Nebenbestimmungen, die den Betrieb auf einen bestimmten Betriebsbereich beschränken, ist die nach Landesrecht zuständige Behörde des örtlich betroffenen Landes anzuhören. Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist anzuhören, soweit der Betriebsbereich Bundesautobahnen oder Bundesstraßen in Bundesverwaltung umfasst oder dies vorgesehen ist.\n(3) Das Kraftfahrt-Bundesamt beteiligt das Bundesamt für Sicherheit in der Informationstechnik zu Fragen der Sicherheit in der Informationstechnik bei der Erstellung, Umsetzung und bei der Weiterentwicklung und Bewertung technischer Anforderungen.\n(4) Bis sechs Monate nach Inkrafttreten der Regelungen in der auf Grundlage von § 1j Absatz 1 Nummer 7 erlassenen Verordnung gelten die bisherigen straßenverkehrsrechtlichen Vorschriften zur Erprobung, auch für Entwicklungsstufen automatisierter oder autonomer Fahrfunktionen, unverändert fort, sofern nicht bereits von den Regelungen in der auf Grundlage von § 1j Absatz 1 Nummer 7 erlassenen Verordnung Gebrauch gemacht wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018343976",
      "gesetz": "StVG",
      "nummer": "§ 1j",
      "titel": "§ 1j Verordnungsermächtigung",
      "gesetzestext": "(1) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten der Zulassung und des Betriebs von Kraftfahrzeugen mit autonomer Fahrfunktion auf öffentlichen Straßen nach den §§ 1d bis 1i zu regeln betreffend\n1.\ndie technischen Anforderungen und das Verfahren zur Erteilung einer Betriebserlaubnis gemäß § 1e Absatz 2 bis 4 durch das Kraftfahrt-Bundesamt, einschließlich\na)\nder vom Hersteller zu beachtenden technischen Anforderungen an den Bau, die Beschaffenheit und die technische Ausrüstung des Kraftfahrzeugs, der vom Hersteller zu beachtenden Anforderungen an die Datenspeicherung, die Sicherheit der eingesetzten Informationstechnik und die funktionale Sicherheit des Kraftfahrzeugs, der vom Hersteller zu beachtenden Anforderungen an die Erklärung gemäß § 1f Absatz 3 Nummer 4 sowie der vom Hersteller zu beachtenden Dokumentationspflichten,\nb)\nder Anforderungen an die Prüfung und Validierung des Kraftfahrzeugs durch das Kraftfahrt-Bundesamt,\nc)\nder Anforderungen an den Betrieb des Kraftfahrzeugs,\nd)\nder Anforderungen an die Begutachtung des Kraftfahrzeugs durch das Kraftfahrt-Bundesamt,\ne)\nder Marktüberwachung einschließlich Vorgaben zur Beteiligung weiterer Behörden bei der Bewertung der informationstechnischen Sicherheit von Kraftfahrzeugen und Fahrzeugteilen sowie der Regelung von Mitwirkungspflichten für Hersteller und Halter von Kraftfahrzeugen mit autonomer Fahrfunktion und\nf)\nder Anerkennung und Bewertung der Wirkungsgleichheit von Erlaubnissen und Genehmigungen von automatisierten und autonomen Kraftfahrzeugen, die in einem anderen Mitgliedstaat der Europäischen Union auf Grundlage der jeweils geltenden nationalen Bestimmungen erteilt worden sind,\n2.\ndie Eignung von Betriebsbereichen und das Verfahren für die Bewertung und die Genehmigung von festgelegten Betriebsbereichen durch die nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes,\n3.\nBesonderheiten des Verfahrens der Zulassung, einschließlich der Kennzeichnung der Kraftfahrzeuge und Fahrzeugteile, um deren Betriebsweisen kenntlich zu machen und um die Verkehrssicherheit zu gewährleisten,\n4.\nAnforderungen an und Pflichten für Hersteller, Halter und die Technische Aufsicht zur Gewährleistung der Verkehrssicherheit und eines sicheren Betriebs, einschließlich von\na)\nAnforderungen zur Freigabe von Fahrmanövern und zur Deaktivierung eines Kraftfahrzeugs durch die Technische Aufsicht gemäß § 1f Absatz 2 Nummer 1 und 2,\nb)\ntechnischen und organisatorischen Anforderungen an den Halter und\nc)\nAnforderungen an die fachliche Qualifikation und die Zuverlässigkeit der am Betrieb eines Kraftfahrzeugs mit autonomer Fahrfunktion beteiligten Personen einschließlich der hierfür erforderlichen Nachweise,\n5.\ndie technischen Einzelheiten der Speicherung der beim Betrieb des Kraftfahrzeugs mittels der autonomen Fahrfunktion erzeugten Daten nach § 1g Absatz 1, insbesondere über die genauen Zeitpunkte der Datenspeicherungen, die Parameter der Datenkategorien und die Datenformate,\n6.\ndas Verfahren zur Erteilung einer Genehmigung bei der nachträglichen Aktivierung von automatisierten und autonomen Fahrfunktionen nach § 1h einschließlich technischer Anforderungen an die Erteilung einer Betriebserlaubnis,\n7.\ndie Anforderungen und das Verfahren zur Erteilung einer Erprobungsgenehmigung nach § 1i Absatz 2 durch das Kraftfahrt-Bundesamt, einschließlich weiterer Pflichten des Halters, Ausnahmen von Anforderungen nach diesem Gesetz zu Erprobungszwecken sowie die Befugnis des Kraftfahrt-Bundesamts, Daten, die zur Schaffung einer Datenbasis zur Beurteilung der Sicherheit im Straßenverkehr und des technischen Fortschritts sowie zur evidenzbasierten Entwicklung der Regulierung von Entwicklungsstufen automatisierter oder autonomer Fahrfunktionen erforderlich sind, in anonymisierter Form zu erheben, zu speichern und zu verwenden,\n8.\nAbweichungen von den §§ 1d bis 1i in Bezug auf Kraftfahrzeuge der Bundeswehr, der Bundespolizei, des Bundeskriminalamts, des Bundesnachrichtendienstes, des Zollkriminalamts, des Bundesamts für Verfassungsschutz, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, der Landespolizei, der Landeskriminalämter, der Landesämter für Verfassungsschutz, des Zivil- und Katastrophenschutzes, der Feuerwehren, der Rettungsdienste und der Straßenbauverwaltungen.\n(2) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Ausnahmen von den auf Grundlage des Absatzes 1 erlassenen Rechtsverordnungen zur Erprobung neuartiger Fahrzeugsteuerungseinrichtungen zu regeln. Es wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates diese Ermächtigung auf das Kraftfahrt-Bundesamt zu übertragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018362139",
      "gesetz": "StVG",
      "nummer": "§ 1k",
      "titel": "§ 1k Ausnahmen",
      "gesetzestext": "(1) Für Kraftfahrzeuge mit autonomer Fahrfunktion gemäß § 1d Absatz 1, die für militärische, nachrichtendienstliche oder polizeiliche Zwecke, für Zwecke der Zollfahndung, des Zivil- oder Katastrophenschutzes, der Brandbekämpfung, der Straßenbauverwaltung oder der Rettungsdienste bestimmt sind, können das Bundesministerium der Finanzen, das Bundesministerium des Innern und für Heimat, das Bundesministerium der Verteidigung, das Bundesministerium für Digitales und Verkehr, das Bundeskanzleramt und die nach Landesrecht zuständigen Behörden Dienststellen in ihren jeweiligen Geschäftsbereichen, das Bundesministerium der Verteidigung Dienststellen der Bundeswehr bestimmen, die die Aufgaben des Kraftfahrt-Bundesamts an dessen Stelle für den jeweiligen Geschäftsbereich wahrnehmen.\n(2) Kraftfahrzeuge mit autonomer Fahrfunktion, die in der Bundeswehr, in der Bundespolizei, im Bundeskriminalamt, im Bundesnachrichtendienst, im Bundesamt für Verfassungsschutz, im Zollkriminalamt, in der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, in der Landespolizei, in den Landeskriminalämtern, in den Landesämtern für Verfassungsschutz, im Zivil- und Katastrophenschutz, in den Feuerwehren, in den Rettungsdiensten oder in den Straßenbauverwaltungen eingesetzt werden, dürfen von den technischen Vorgaben, von Regelungen zur Festlegung von Betriebsbereichen und von Betriebsvorschriften sowie von den gemäß § 1j Absatz 1 erlassenen Verordnungen abweichen, wenn die Kraftfahrzeuge zur Erfüllung hoheitlicher Aufgaben bestimmt, für diese Zwecke gebaut oder ausgerüstet sind und wenn gewährleistet ist, dass die Kraftfahrzeuge unter gebührender Berücksichtigung der öffentlichen Sicherheit eingesetzt werden. Technische Voraussetzungen, Regelungen zur Festlegung von Betriebsbereichen und Betriebsvorschriften sind dabei sinngemäß anzuwenden, sofern es der jeweilige Zweck nach Absatz 1 zulässt; Abweichungen sind auf das zwingend erforderliche Maß zu beschränken.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018382945",
      "gesetz": "StVG",
      "nummer": "§ 1l",
      "titel": "§ 1l Evaluierung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr wird die Anwendung der Regelungen des Gesetzes vom 12. Juli 2021 (BGBl. I S. 3108) nach Ablauf des Jahres 2023 insbesondere im Hinblick auf die Auswirkungen auf die Entwicklung des autonomen Fahrens, die Vereinbarkeit mit Datenschutzvorschriften sowie die aufgrund von Erprobungsgenehmigungen im Sinne des § 1i Absatz 2 gewonnenen Erkenntnisse auf wissenschaftlicher Grundlage in nicht personenbezogener Form evaluieren und den Deutschen Bundestag über die Ergebnisse der Evaluierung unterrichten. Sofern erforderlich, soll das Bundesministerium für Digitales und Verkehr die Evaluierung zu einem von ihm festzulegenden Zeitpunkt bis zum Jahr 2030 erneut durchführen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018397644",
      "gesetz": "StVG",
      "nummer": "§ 2",
      "titel": "§ 2 Fahrerlaubnis und Führerschein",
      "gesetzestext": "(1) Wer auf öffentlichen Straßen ein Kraftfahrzeug führt, bedarf der Erlaubnis (Fahrerlaubnis) der zuständigen Behörde (Fahrerlaubnisbehörde). Die Fahrerlaubnis wird in bestimmten Klassen erteilt. Sie ist durch eine amtliche Bescheinigung (Führerschein) nachzuweisen. Nach näherer Bestimmung durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und Absatz 3 Nummer 2 kann die Gültigkeitsdauer der Führerscheine festgelegt werden.\n(2) Die Fahrerlaubnis ist für die jeweilige Klasse zu erteilen, wenn der Bewerber\n1.\nseinen ordentlichen Wohnsitz im Sinne des Artikels 12 der Richtlinie 2006/126/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2006 über den Führerschein (ABl. L 403 vom 30.12.2006, S. 26) im Inland hat,\n2.\ndas erforderliche Mindestalter erreicht hat,\n3.\nzum Führen von Kraftfahrzeugen geeignet ist,\n4.\nzum Führen von Kraftfahrzeugen nach dem Fahrlehrergesetz und den auf ihm beruhenden Rechtsvorschriften ausgebildet worden ist,\n5.\ndie Befähigung zum Führen von Kraftfahrzeugen in einer theoretischen und praktischen Prüfung nachgewiesen hat,\n6.\nErste Hilfe leisten kann und\n7.\nkeine in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erteilte Fahrerlaubnis dieser Klasse besitzt.\nNach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe b können als weitere Voraussetzungen der Vorbesitz anderer Klassen oder Fahrpraxis in einer anderen Klasse festgelegt werden. Die Fahrerlaubnis kann für die Klassen C und D sowie ihre Unterklassen und Anhängerklassen befristet erteilt werden. Sie ist auf Antrag zu verlängern, wenn der Bewerber zum Führen von Kraftfahrzeugen geeignet ist und kein Anlass zur Annahme besteht, dass eine der aus den Sätzen 1 und 2 ersichtlichen sonstigen Voraussetzungen fehlt.\n(3) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und b kann für die Personenbeförderung in anderen Fahrzeugen als Kraftomnibussen zusätzlich zur Fahrerlaubnis nach Absatz 1 eine besondere Erlaubnis verlangt werden. Die Erlaubnis wird befristet erteilt. Für die Erteilung und Verlängerung können dieselben Voraussetzungen bestimmt werden, die für die Fahrerlaubnis zum Führen von Kraftomnibussen gelten. Außerdem kann ein Fachkundenachweis verlangt werden. Im Übrigen gelten die Bestimmungen für Fahrerlaubnisse entsprechend, soweit gesetzlich nichts anderes bestimmt ist.\n(4) Geeignet zum Führen von Kraftfahrzeugen ist, wer die notwendigen körperlichen und geistigen Anforderungen erfüllt und nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze verstoßen hat. Ist der Bewerber auf Grund körperlicher oder geistiger Mängel nur bedingt zum Führen von Kraftfahrzeugen geeignet, so erteilt die Fahrerlaubnisbehörde die Fahrerlaubnis mit Beschränkungen oder unter Auflagen, wenn dadurch das sichere Führen von Kraftfahrzeugen gewährleistet ist.\n(5) Befähigt zum Führen von Kraftfahrzeugen ist, wer\n1.\nausreichende Kenntnisse der für das Führen von Kraftfahrzeugen maßgebenden gesetzlichen Vorschriften hat,\n2.\nmit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist,\n3.\ndie zum sicheren Führen eines Kraftfahrzeugs, gegebenenfalls mit Anhänger, erforderlichen technischen Kenntnisse besitzt und zu ihrer praktischen Anwendung in der Lage ist und\n4.\nüber ausreichende Kenntnisse einer umweltbewussten und energiesparenden Fahrweise verfügt und zu ihrer praktischen Anwendung in der Lage ist.\n(6) Wer die Erteilung, Erweiterung, Verlängerung oder Änderung einer Fahrerlaubnis oder einer besonderen Erlaubnis nach Absatz 3, die Aufhebung einer Beschränkung oder Auflage oder die Ausfertigung oder Änderung eines Führerscheins beantragt, hat der Fahrerlaubnisbehörde nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Nummer 1 mitzuteilen und nachzuweisen\n1.\nFamiliennamen, Geburtsnamen, sonstige frühere Namen, Vornamen, Ordens- oder Künstlernamen, Doktorgrad, Geschlecht, Tag und Ort der Geburt, Anschrift, Staatsangehörigkeit, Art des Ausweisdokumentes und\n2.\ndas Vorliegen der Voraussetzungen nach Absatz 2 Satz 1 Nr. 1 bis 6 und Satz 2 und Absatz 3\nsowie ein Lichtbild abzugeben. Außerdem hat der Antragsteller eine Erklärung darüber abzugeben, ob er bereits eine in- oder ausländische Fahrerlaubnis der beantragten Klasse oder einen entsprechenden Führerschein besitzt.\n(7) Die Fahrerlaubnisbehörde hat zu ermitteln, ob der Antragsteller zum Führen von Kraftfahrzeugen, gegebenenfalls mit Anhänger, geeignet und befähigt ist und ob er bereits eine in- oder ausländische Fahrerlaubnis oder einen entsprechenden Führerschein besitzt. Sie hat dazu Auskünfte aus dem Fahreignungsregister und dem Zentralen Fahrerlaubnisregister nach den Vorschriften dieses Gesetzes einzuholen. Sie kann außerdem insbesondere entsprechende Auskünfte aus ausländischen Registern oder von ausländischen Stellen einholen sowie die Beibringung eines Führungszeugnisses zur Vorlage bei der Verwaltungsbehörde nach den Vorschriften des Bundeszentralregistergesetzes verlangen.\n(8) Werden Tatsachen bekannt, die Bedenken gegen die Eignung oder Befähigung des Bewerbers begründen, so kann die Fahrerlaubnisbehörde anordnen, dass der Antragsteller ein Gutachten oder Zeugnis eines Facharztes oder Amtsarztes, ein Gutachten einer amtlich anerkannten Begutachtungsstelle für Fahreignung oder eines amtlichen anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr innerhalb einer angemessenen Frist beibringt. Anstelle eines erneuten Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung genügt zum Nachweis der Wiederherstellung der Eignung in der Regel die Vorlage einer Bescheinigung über die Teilnahme an einem amtlich anerkannten Kurs zur Wiederherstellung der Kraftfahreignung, wenn\n1.\nauf Grund eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung die Teilnahme des Betroffenen an dieser Art von Kursen als geeignete Maßnahme angesehen wird, bestehende Eignungsmängel zu beseitigen,\n2.\nder Betroffene nicht Inhaber einer Fahrerlaubnis ist und\n3.\ndie Fahrerlaubnisbehörde der Kursteilnahme zugestimmt hat.\nSatz 2 gilt nicht, wenn die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung nach § 4 Absatz 10 Satz 4 oder wegen erheblichen oder wiederholten Verstoßes gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze angeordnet wird.\n(9) Die Registerauskünfte, Führungszeugnisse, Gutachten und Gesundheitszeugnisse dürfen nur zur Feststellung oder Überprüfung der Eignung oder Befähigung verwendet werden. Sie sind nach spätestens zehn Jahren zu vernichten, es sei denn, mit ihnen im Zusammenhang stehende Eintragungen im Fahreignungsregister oder im Zentralen Fahrerlaubnisregister sind nach den Bestimmungen für diese Register zu einem früheren oder späteren Zeitpunkt zu tilgen oder zu löschen. In diesem Fall ist für die Vernichtung oder Löschung der frühere oder spätere Zeitpunkt maßgeblich. Die Zehnjahresfrist nach Satz 2 beginnt mit der rechts- oder bestandskräftigen Entscheidung oder mit der Rücknahme des Antrags durch den Antragsteller. Die Sätze 1 bis 4 gelten auch für entsprechende Unterlagen, die der Antragsteller nach Absatz 6 Satz 1 Nr. 2 beibringt. Anstelle einer Vernichtung der Unterlagen ist die Verarbeitung der darin enthaltenen Daten einzuschränken, wenn die Vernichtung wegen der besonderen Art der Führung der Akten nicht oder nur mit unverhältnismäßigem Aufwand möglich ist.\n(10) Bundeswehr, Bundespolizei und Polizei können durch ihre Dienststellen Fahrerlaubnisse für das Führen von Dienstfahrzeugen erteilen (Dienstfahrerlaubnisse). Diese Dienststellen nehmen die Aufgaben der Fahrerlaubnisbehörde wahr. Für Dienstfahrerlaubnisse gelten die Bestimmungen dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften, soweit gesetzlich nichts anderes bestimmt ist. Mit Dienstfahrerlaubnissen dürfen nur Dienstfahrzeuge geführt werden.\n(10a) Die nach Landesrecht zuständige Behörde kann Angehörigen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und sonstiger Einheiten des Katastrophenschutzes, die ihre Tätigkeit ehrenamtlich ausüben, Fahrberechtigungen zum Führen von Einsatzfahrzeugen auf öffentlichen Straßen bis zu einer zulässigen Gesamtmasse von 4,75 t – auch mit Anhängern, sofern die zulässige Gesamtmasse der Kombination 4,75 t nicht übersteigt – erteilen. Der Bewerber um die Fahrberechtigung muss\n1.\nmindestens seit zwei Jahren eine Fahrerlaubnis der Klasse B besitzen,\n2.\nin das Führen von Einsatzfahrzeugen bis zu einer zulässigen Gesamtmasse von 4,75 t eingewiesen worden sein und\n3.\nin einer praktischen Prüfung seine Befähigung nachgewiesen haben.\nDie Fahrberechtigung gilt im gesamten Hoheitsgebiet der Bundesrepublik Deutschland zur Aufgabenerfüllung der in Satz 1 genannten Organisationen oder Einrichtungen. Die Sätze 1 bis 3 gelten entsprechend für den Erwerb der Fahrberechtigung zum Führen von Einsatzfahrzeugen bis zu einer zulässigen Gesamtmasse von 7,5 t – auch mit Anhängern, sofern die zulässige Gesamtmasse der Kombination 7,5 t nicht übersteigt.\n(11) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Nummer 1 und 2 berechtigen auch ausländische Fahrerlaubnisse zum Führen von Kraftfahrzeugen im Inland.\n(12) Die Polizei hat Informationen über Tatsachen, die auf nicht nur vorübergehende Mängel hinsichtlich der Eignung oder auf Mängel hinsichtlich der Befähigung einer Person zum Führen von Kraftfahrzeugen schließen lassen, den Fahrerlaubnisbehörden zu übermitteln, soweit dies für die Überprüfung der Eignung oder Befähigung aus der Sicht der übermittelnden Stelle erforderlich ist. Soweit die mitgeteilten Informationen für die Beurteilung der Eignung oder Befähigung nicht erforderlich sind, sind die Unterlagen unverzüglich zu vernichten.\n(13) Stellen oder Personen, die die Eignung oder Befähigung zur Teilnahme am Straßenverkehr oder Fachkundenachweise zwecks Vorbereitung einer verwaltungsbehördlichen Entscheidung beurteilen oder prüfen oder die in Erster Hilfe (§ 2 Abs. 2 Satz 1 Nr. 6) ausbilden, müssen für diese Aufgaben gesetzlich oder amtlich anerkannt oder beauftragt sein. Personen, die die Befähigung zum Führen von Kraftfahrzeugen nach § 2 Abs. 5 prüfen, müssen darüber hinaus einer Technischen Prüfstelle für den Kraftfahrzeugverkehr nach § 10 des Kraftfahrsachverständigengesetzes angehören. Voraussetzungen, Inhalt, Umfang und Verfahren für die Anerkennung oder Beauftragung und die Aufsicht werden - soweit nicht bereits im Kraftfahrsachverständigengesetz oder in auf ihm beruhenden Rechtsvorschriften geregelt - durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 näher bestimmt. Abweichend von den Sätzen 1 bis 3 sind Personen, die die Voraussetzungen des Absatzes 16 für die Begleitung erfüllen, berechtigt, die Befähigung zum Führen von Einsatzfahrzeugen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen zu prüfen.\n(14) Die Fahrerlaubnisbehörden dürfen den in Absatz 13 Satz 1 genannten Stellen und Personen die Daten übermitteln, die diese zur Erfüllung ihrer Aufgaben benötigen. Die betreffenden Stellen und Personen dürfen diese Daten und nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 die bei der Erfüllung ihrer Aufgaben anfallenden Daten verarbeiten.\n(15) Wer zur Ausbildung, zur Ablegung der Prüfung oder zur Begutachtung der Eignung oder Befähigung ein Kraftfahrzeug auf öffentlichen Straßen führt, muss dabei von einem Fahrlehrer oder einem Fahrlehreranwärter im Sinne des Fahrlehrergesetzes begleitet werden. Bei den Fahrten nach Satz 1 sowie bei der Hin- und Rückfahrt zu oder von einer Prüfung oder einer Begutachtung gilt im Sinne dieses Gesetzes der Fahrlehrer oder der Fahrlehreranwärter als Führer des Kraftfahrzeugs, wenn der Kraftfahrzeugführer keine entsprechende Fahrerlaubnis besitzt.\n(16) Wer zur Einweisung oder zur Ablegung der Prüfung nach Absatz 10a ein entsprechendes Einsatzfahrzeug auf öffentlichen Straßen führt, muss von einem Fahrlehrer im Sinne des Fahrlehrergesetzes oder abweichend von Absatz 15 Satz 1 von einem Angehörigen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen, der\n1.\ndas 30. Lebensjahr vollendet hat,\n2.\nmindestens seit fünf Jahren eine gültige Fahrerlaubnis der Klasse C1 besitzt und\n3.\nzum Zeitpunkt der Einweisungs- und Prüfungsfahrten im Fahreignungsregister mit nicht mehr als zwei Punkten belastet ist,\nbegleitet werden. Absatz 15 Satz 2 gilt entsprechend. Die nach Landesrecht zuständige Behörde kann überprüfen, ob die Voraussetzungen des Satzes 1 erfüllt sind; sie kann die Auskunft nach Satz 1 Nummer 3 beim Fahreignungsregister einholen. Die Fahrerlaubnis nach Satz 1 Nummer 2 ist durch einen gültigen Führerschein nachzuweisen, der während der Einweisungs- und Prüfungsfahrten mitzuführen und zur Überwachung des Straßenverkehrs berechtigten Personen auszuhändigen ist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018418089",
      "gesetz": "StVG",
      "nummer": "§ 2a",
      "titel": "§ 2a Fahrerlaubnis auf Probe",
      "gesetzestext": "(1) Bei erstmaligem Erwerb einer Fahrerlaubnis wird diese auf Probe erteilt; die Probezeit dauert zwei Jahre vom Zeitpunkt der Erteilung an. Bei Erteilung einer Fahrerlaubnis an den Inhaber einer im Ausland erteilten Fahrerlaubnis ist die Zeit seit deren Erwerb auf die Probezeit anzurechnen. Die Regelungen über die Fahrerlaubnis auf Probe finden auch Anwendung auf Inhaber einer gültigen Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die ihren ordentlichen Wohnsitz in das Inland verlegt haben. Die Zeit seit dem Erwerb der Fahrerlaubnis ist auf die Probezeit anzurechnen. Die Beschlagnahme, Sicherstellung oder Verwahrung von Führerscheinen nach § 94 der Strafprozessordnung, die vorläufige Entziehung nach § 111a der Strafprozessordnung und die sofort vollziehbare Entziehung durch die Fahrerlaubnisbehörde hemmen den Ablauf der Probezeit. Die Probezeit endet vorzeitig, wenn die Fahrerlaubnis entzogen wird oder der Inhaber auf sie verzichtet. In diesem Fall beginnt mit der Erteilung einer neuen Fahrerlaubnis eine neue Probezeit, jedoch nur im Umfang der Restdauer der vorherigen Probezeit.\n(2) Ist gegen den Inhaber einer Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Straftat oder Ordnungswidrigkeit eine rechtskräftige Entscheidung ergangen, die nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c in das Fahreignungsregister einzutragen ist, so hat, auch wenn die Probezeit zwischenzeitlich abgelaufen oder die Fahrerlaubnis nach § 6e Absatz 2 widerrufen worden ist, die Fahrerlaubnisbehörde\n1.\nseine Teilnahme an einem Aufbauseminar anzuordnen und hierfür eine Frist zu setzen, wenn er eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat,\n2.\nihn schriftlich zu verwarnen und ihm nahezulegen, innerhalb von zwei Monaten an einer verkehrspsychologischen Beratung nach Absatz 7 teilzunehmen, wenn er nach Teilnahme an einem Aufbauseminar innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat,\n3.\nihm die Fahrerlaubnis zu entziehen, wenn er nach Ablauf der in Nummer 2 genannten Frist innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat.\nDie Fahrerlaubnisbehörde ist bei den Maßnahmen nach den Nummern 1 bis 3 an die rechtskräftige Entscheidung über die Straftat oder Ordnungswidrigkeit gebunden.\n(2a) Die Probezeit verlängert sich um zwei Jahre, wenn die Teilnahme an einem Aufbauseminar nach Absatz 2 Satz 1 Nr. 1 angeordnet worden ist. Die Probezeit verlängert sich außerdem um zwei Jahre, wenn die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis entzogen worden ist oder der Inhaber der Fahrerlaubnis auf sie verzichtet hat.\n(3) Ist der Inhaber einer Fahrerlaubnis einer vollziehbaren Anordnung der zuständigen Behörde nach Absatz 2 Satz 1 Nr. 1 in der festgesetzten Frist nicht nachgekommen, so ist die Fahrerlaubnis zu entziehen.\n(4) Die Entziehung der Fahrerlaubnis nach § 3 bleibt unberührt; die zuständige Behörde kann insbesondere auch die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anordnen, wenn der Inhaber einer Fahrerlaubnis innerhalb der Probezeit Zuwiderhandlungen begangen hat, die nach den Umständen des Einzelfalls bereits Anlass zu der Annahme geben, dass er zum Führen von Kraftfahrzeugen ungeeignet ist. Hält die Behörde auf Grund des Gutachtens seine Nichteignung nicht für erwiesen, so hat sie die Teilnahme an einem Aufbauseminar anzuordnen, wenn der Inhaber der Fahrerlaubnis an einem solchen Kurs nicht bereits teilgenommen hatte. Absatz 3 gilt entsprechend.\n(5) Ist eine Fahrerlaubnis entzogen worden\n1.\nnach § 3 oder nach § 4 Absatz 5 Satz 1 Nummer 3 dieses Gesetzes, weil innerhalb der Probezeit Zuwiderhandlungen begangen wurden, oder nach § 69 oder § 69b des Strafgesetzbuches,\n2.\nnach Absatz 3, weil einer Anordnung zur Teilnahme an einem Aufbauseminar nicht nachgekommen wurde,\noder wurde die Fahrerlaubnis nach § 6e Absatz 2 widerrufen, so darf eine neue Fahrerlaubnis unbeschadet der übrigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem Aufbauseminar teilgenommen hat. Das Gleiche gilt, wenn der Antragsteller nur deshalb nicht an einem angeordneten Aufbauseminar teilgenommen hat oder die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis aus anderen Gründen entzogen worden ist oder er zwischenzeitlich auf die Fahrerlaubnis verzichtet hat. Ist die Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 entzogen worden, darf eine neue Fahrerlaubnis frühestens drei Monate nach Wirksamkeit der Entziehung erteilt werden; die Frist beginnt mit der Ablieferung des Führerscheins. Auf eine mit der Erteilung einer Fahrerlaubnis nach vorangegangener Entziehung gemäß Absatz 1 Satz 7 beginnende neue Probezeit ist Absatz 2 nicht anzuwenden. Die zuständige Behörde hat in diesem Fall in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anzuordnen, sobald der Inhaber einer Fahrerlaubnis innerhalb der neuen Probezeit erneut eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat.\n(6) Widerspruch und Anfechtungsklage gegen die Anordnung des Aufbauseminars nach Absatz 2 Satz 1 Nr. 1 und Absatz 4 Satz 2 sowie die Entziehung der Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 und Absatz 3 haben keine aufschiebende Wirkung.\n(7) In der verkehrspsychologischen Beratung soll der Inhaber einer Fahrerlaubnis auf Probe veranlasst werden, Mängel in seiner Einstellung zum Straßenverkehr und im verkehrssicheren Verhalten zu erkennen und die Bereitschaft zu entwickeln, diese Mängel abzubauen. Die Beratung findet in Form eines Einzelgesprächs statt. Sie kann durch eine Fahrprobe ergänzt werden, wenn der Berater dies für erforderlich hält. Der Berater soll die Ursachen der Mängel aufklären und Wege zu ihrer Beseitigung aufzeigen. Erkenntnisse aus der Beratung sind nur für den Inhaber einer Fahrerlaubnis auf Probe bestimmt und nur diesem mitzuteilen. Der Inhaber einer Fahrerlaubnis auf Probe erhält jedoch eine Bescheinigung über die Teilnahme zur Vorlage bei der nach Landesrecht zuständigen Behörde. Die Beratung darf nur von einer Person durchgeführt werden, die hierfür amtlich anerkannt ist. Die amtliche Anerkennung ist zu erteilen, wenn der Bewerber\n1.\npersönlich zuverlässig ist,\n2.\nüber den Abschluss eines Hochschulstudiums als Diplom-Psychologe oder eines gleichwertigen Masterabschlusses in Psychologie verfügt und\n3.\neine Ausbildung und Erfahrungen in der Verkehrspsychologie nach näherer Bestimmung durch Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und c in Verbindung mit Absatz 3 Nummer 3 nachweist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018436029",
      "gesetz": "StVG",
      "nummer": "§ 2b",
      "titel": "§ 2b Aufbauseminar bei Zuwiderhandlungen innerhalb der Probezeit",
      "gesetzestext": "(1) Die Teilnehmer an Aufbauseminaren sollen durch Mitwirkung an Gruppengesprächen und an einer Fahrprobe veranlasst werden, eine risikobewusstere Einstellung im Straßenverkehr zu entwickeln und sich dort sicher und rücksichtsvoll zu verhalten. Auf Antrag kann die anordnende Behörde der betroffenen Person die Teilnahme an einem Einzelseminar gestatten.\n(2) Die Aufbauseminare dürfen nur von Fahrlehrern durchgeführt werden, die Inhaber einer entsprechenden Erlaubnis nach dem Fahrlehrergesetz sind. Besondere Aufbauseminare für Inhaber einer Fahrerlaubnis auf Probe, die unter dem Einfluss von Alkohol oder anderer berauschender Mittel am Verkehr teilgenommen haben, werden nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und c und Absatz 3 Nummer 3 von hierfür amtlich anerkannten anderen Seminarleitern durchgeführt.\n(3) Ist der Teilnehmer an einem Aufbauseminar nicht Inhaber einer Fahrerlaubnis oder unterliegt er einem rechtskräftig angeordneten Fahrverbot, so gilt hinsichtlich der Fahrprobe § 2 Abs. 15 entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018451529",
      "gesetz": "StVG",
      "nummer": "§ 2c",
      "titel": "§ 2c Unterrichtung der Fahrerlaubnisbehörden durch das Kraftfahrt-Bundesamt",
      "gesetzestext": "Das Kraftfahrt-Bundesamt hat die zuständige Behörde zu unterrichten, wenn über den Inhaber einer Fahrerlaubnis Entscheidungen in das Fahreignungsregister eingetragen werden, die zu Anordnungen nach § 2a Abs. 2, 4 und 5 führen können. Hierzu übermittelt es die notwendigen Daten aus dem Zentralen Fahrerlaubnisregister sowie den Inhalt der Eintragungen im Fahreignungsregister über die innerhalb der Probezeit begangenen Straftaten und Ordnungswidrigkeiten. Hat bereits eine Unterrichtung nach Satz 1 stattgefunden, so hat das Kraftfahrt-Bundesamt bei weiteren Unterrichtungen auch hierauf hinzuweisen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018465004",
      "gesetz": "StVG",
      "nummer": "§ 3",
      "titel": "§ 3 Entziehung der Fahrerlaubnis",
      "gesetzestext": "(1) Erweist sich jemand als ungeeignet oder nicht befähigt zum Führen von Kraftfahrzeugen, so hat ihm die Fahrerlaubnisbehörde die Fahrerlaubnis zu entziehen. Bei einer ausländischen Fahrerlaubnis hat die Entziehung - auch wenn sie nach anderen Vorschriften erfolgt - die Wirkung einer Aberkennung des Rechts, von der Fahrerlaubnis im Inland Gebrauch zu machen. § 2 Abs. 7 und 8 gilt entsprechend.\n(2) Mit der Entziehung erlischt die Fahrerlaubnis. Bei einer ausländischen Fahrerlaubnis erlischt das Recht zum Führen von Kraftfahrzeugen im Inland. Nach der Entziehung ist der Führerschein der Fahrerlaubnisbehörde abzuliefern oder zur Eintragung der Entscheidung vorzulegen. Die Sätze 1 bis 3 gelten auch, wenn die Fahrerlaubnisbehörde die Fahrerlaubnis auf Grund anderer Vorschriften entzieht.\n(3) Solange gegen den Inhaber der Fahrerlaubnis ein Strafverfahren anhängig ist, in dem die Entziehung der Fahrerlaubnis nach § 69 des Strafgesetzbuchs in Betracht kommt, darf die Fahrerlaubnisbehörde den Sachverhalt, der Gegenstand des Strafverfahrens ist, in einem Entziehungsverfahren nicht berücksichtigen. Dies gilt nicht, wenn die Fahrerlaubnis von einer Dienststelle der Bundeswehr, der Bundespolizei oder der Polizei für Dienstfahrzeuge erteilt worden ist.\n(4) Will die Fahrerlaubnisbehörde in einem Entziehungsverfahren einen Sachverhalt berücksichtigen, der Gegenstand der Urteilsfindung in einem Strafverfahren gegen den Inhaber der Fahrerlaubnis gewesen ist, so kann sie zu dessen Nachteil vom Inhalt des Urteils insoweit nicht abweichen, als es sich auf die Feststellung des Sachverhalts oder die Beurteilung der Schuldfrage oder der Eignung zum Führen von Kraftfahrzeugen bezieht. Der Strafbefehl und die gerichtliche Entscheidung, durch welche die Eröffnung des Hauptverfahrens oder der Antrag auf Erlass eines Strafbefehls abgelehnt wird, stehen einem Urteil gleich; dies gilt auch für Bußgeldentscheidungen, soweit sie sich auf die Feststellung des Sachverhalts und die Beurteilung der Schuldfrage beziehen.\n(5) Die Fahrerlaubnisbehörde darf der Polizei die verwaltungsbehördliche oder gerichtliche Entziehung der Fahrerlaubnis oder das Bestehen eines Fahrverbots übermitteln, soweit dies im Einzelfall für die polizeiliche Überwachung im Straßenverkehr erforderlich ist.\n(6) Für die Erteilung des Rechts, nach vorangegangener Entziehung oder vorangegangenem Verzicht von einer ausländischen Fahrerlaubnis im Inland wieder Gebrauch zu machen, an Personen mit ordentlichem Wohnsitz im Ausland gelten die Vorschriften über die Neuerteilung einer Fahrerlaubnis nach vorangegangener Entziehung oder vorangegangenem Verzicht entsprechend.\n(7) Durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 können Fristen und Voraussetzungen\n1.\nfür die Erteilung einer neuen Fahrerlaubnis nach vorangegangener Entziehung oder nach vorangegangenem Verzicht oder\n2.\nfür die Erteilung des Rechts, nach vorangegangener Entziehung oder vorangegangenem Verzicht von einer ausländischen Fahrerlaubnis im Inland wieder Gebrauch zu machen, an Personen mit ordentlichem Wohnsitz im Ausland\nbestimmt werden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018481210",
      "gesetz": "StVG",
      "nummer": "§ 4",
      "titel": "§ 4 Fahreignungs-Bewertungssystem",
      "gesetzestext": "(1) Zum Schutz vor Gefahren, die von Inhabern einer Fahrerlaubnis ausgehen, die wiederholt gegen die die Sicherheit des Straßenverkehrs betreffenden straßenverkehrsrechtlichen oder gefahrgutbeförderungsrechtlichen Vorschriften verstoßen, hat die nach Landesrecht zuständige Behörde die in Absatz 5 genannten Maßnahmen (Fahreignungs-Bewertungssystem) zu ergreifen. Den in Satz 1 genannten Vorschriften stehen jeweils Vorschriften gleich, die dem Schutz\n1.\nvon Maßnahmen zur Rettung aus Gefahren für Leib und Leben von Menschen oder\n2.\nzivilrechtlicher Ansprüche Unfallbeteiligter\ndienen. Das Fahreignungs-Bewertungssystem ist nicht anzuwenden, wenn sich die Notwendigkeit früherer oder anderer die Fahreignung betreffender Maßnahmen nach den Vorschriften über die Entziehung der Fahrerlaubnis nach § 3 Absatz 1 oder einer auf Grund § 6 Absatz 1 Satz 1 Nummer 1 erlassenen Rechtsverordnung ergibt. Das Fahreignungs-Bewertungssystem und die Regelungen über die Fahrerlaubnis auf Probe sind nebeneinander anzuwenden.\n(2) Für die Anwendung des Fahreignungs-Bewertungssystems sind die in einer Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 4 Buchstabe b bezeichneten Straftaten und Ordnungswidrigkeiten maßgeblich. Sie werden nach Maßgabe der in Satz 1 genannten Rechtsverordnung wie folgt bewertet:\n1.\nStraftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern in der Entscheidung über die Straftat die Entziehung der Fahrerlaubnis nach den §§ 69 und 69b des Strafgesetzbuches oder eine Sperre nach § 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet worden ist, mit drei Punkten,\n2.\nStraftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern sie nicht von Nummer 1 erfasst sind, und besonders verkehrssicherheitsbeeinträchtigende oder gleichgestellte Ordnungswidrigkeiten jeweils mit zwei Punkten und\n3.\nverkehrssicherheitsbeeinträchtigende oder gleichgestellte Ordnungswidrigkeiten mit einem Punkt.\nPunkte ergeben sich mit der Begehung der Straftat oder Ordnungswidrigkeit, sofern sie rechtskräftig geahndet wird. Soweit in Entscheidungen über Straftaten oder Ordnungswidrigkeiten auf Tateinheit entschieden worden ist, wird nur die Zuwiderhandlung mit der höchsten Punktzahl berücksichtigt.\n(3) Wird eine Fahrerlaubnis erteilt, dürfen Punkte für vor der Erteilung rechtskräftig gewordene Entscheidungen über Zuwiderhandlungen nicht mehr berücksichtigt werden. Diese Punkte werden gelöscht. Die Sätze 1 und 2 gelten auch, wenn\n1.\ndie Fahrerlaubnis entzogen,\n2.\neine Sperre nach § 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet oder\n3.\nauf die Fahrerlaubnis verzichtet\nworden ist und die Fahrerlaubnis danach neu erteilt wird. Die Sätze 1 und 2 gelten nicht bei\n1.\nEntziehung der Fahrerlaubnis nach § 2a Absatz 3,\n2.\nVerlängerung einer Fahrerlaubnis,\n3.\nErteilung nach Erlöschen einer befristet erteilten Fahrerlaubnis,\n4.\nErweiterung einer Fahrerlaubnis oder\n5.\nvereinfachter Erteilung einer Fahrerlaubnis an Inhaber einer Dienstfahrerlaubnis oder Inhaber einer ausländischen Fahrerlaubnis.\n(4) Inhaber einer Fahrerlaubnis mit einem Punktestand von einem Punkt bis zu drei Punkten sind mit der Speicherung der zugrunde liegenden Entscheidungen nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c für die Zwecke des Fahreignungs-Bewertungssystems vorgemerkt.\n(5) Die nach Landesrecht zuständige Behörde hat gegenüber den Inhabern einer Fahrerlaubnis folgende Maßnahmen stufenweise zu ergreifen, sobald sich in der Summe folgende Punktestände ergeben:\n1.\nErgeben sich vier oder fünf Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktestände schriftlich zu ermahnen;\n2.\nergeben sich sechs oder sieben Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktestände schriftlich zu verwarnen;\n3.\nergeben sich acht oder mehr Punkte, gilt der Inhaber einer Fahrerlaubnis als ungeeignet zum Führen von Kraftfahrzeugen und die Fahrerlaubnis ist zu entziehen.\nDie Ermahnung nach Satz 1 Nummer 1 und die Verwarnung nach Satz 1 Nummer 2 enthalten daneben den Hinweis, dass ein Fahreignungsseminar nach § 4a freiwillig besucht werden kann, um das Verkehrsverhalten zu verbessern; im Fall der Verwarnung erfolgt zusätzlich der Hinweis, dass hierfür kein Punktabzug gewährt wird. In der Verwarnung nach Satz 1 Nummer 2 ist darüber zu unterrichten, dass bei Erreichen von acht Punkten die Fahrerlaubnis entzogen wird. Die nach Landesrecht zuständige Behörde ist bei den Maßnahmen nach Satz 1 an die rechtskräftige Entscheidung über die Straftat oder die Ordnungswidrigkeit gebunden. Sie hat für das Ergreifen der Maßnahmen nach Satz 1 auf den Punktestand abzustellen, der sich zum Zeitpunkt der Begehung der letzten zur Ergreifung der Maßnahme führenden Straftat oder Ordnungswidrigkeit ergeben hat. Bei der Berechnung des Punktestandes werden Zuwiderhandlungen\n1.\nunabhängig davon berücksichtigt, ob nach deren Begehung bereits Maßnahmen ergriffen worden sind,\n2.\nnur dann berücksichtigt, wenn deren Tilgungsfrist zu dem in Satz 5 genannten Zeitpunkt noch nicht abgelaufen war.\nSpätere Verringerungen des Punktestandes auf Grund von Tilgungen bleiben unberücksichtigt.\n(6) Die nach Landesrecht zuständige Behörde darf eine Maßnahme nach Absatz 5 Satz 1 Nummer 2 oder 3 erst ergreifen, wenn die Maßnahme der jeweils davor liegenden Stufe nach Absatz 5 Satz 1 Nummer 1 oder 2 bereits ergriffen worden ist. Sofern die Maßnahme der davor liegenden Stufe noch nicht ergriffen worden ist, ist diese zu ergreifen. Im Fall des Satzes 2 verringert sich der Punktestand mit Wirkung vom Tag des Ausstellens der ergriffenen\n1.\nErmahnung auf fünf Punkte,\n2.\nVerwarnung auf sieben Punkte,\nwenn der Punktestand zu diesem Zeitpunkt nicht bereits durch Tilgungen oder Punktabzüge niedriger ist. Punkte für Zuwiderhandlungen, die vor der Verringerung nach Satz 3 begangen worden sind und von denen die nach Landesrecht zuständige Behörde erst nach der Verringerung Kenntnis erhält, erhöhen den sich nach Satz 3 ergebenden Punktestand. Späteren Tilgungen oder Punktabzügen wird der sich nach Anwendung der Sätze 3 und 4 ergebende Punktestand zugrunde gelegt.\n(7) Nehmen Inhaber einer Fahrerlaubnis freiwillig an einem Fahreignungsseminar teil und legen sie hierüber der nach Landesrecht zuständigen Behörde innerhalb von zwei Wochen nach Beendigung des Seminars eine Teilnahmebescheinigung vor, wird ihnen bei einem Punktestand von ein bis fünf Punkten ein Punkt abgezogen; maßgeblich ist der Punktestand zum Zeitpunkt der Ausstellung der Teilnahmebescheinigung. Der Besuch eines Fahreignungsseminars führt jeweils nur einmal innerhalb von fünf Jahren zu einem Punktabzug. Für den zu verringernden Punktestand und die Berechnung der Fünfjahresfrist ist jeweils das Ausstellungsdatum der Teilnahmebescheinigung maßgeblich.\n(8) Zur Vorbereitung der Maßnahmen nach Absatz 5 hat das Kraftfahrt-Bundesamt bei Erreichen der jeweiligen Punktestände nach Absatz 5, auch in Verbindung mit den Absätzen 6 und 7, der nach Landesrecht zuständigen Behörde die vorhandenen Eintragungen aus dem Fahreignungsregister zu übermitteln. Unabhängig von Satz 1 hat das Kraftfahrt-Bundesamt bei jeder Entscheidung, die wegen einer Zuwiderhandlung nach\n1.\n§ 315c Absatz 1 Nummer 1 Buchstabe a des Strafgesetzbuches,\n2.\nden §§ 316 oder 323a des Strafgesetzbuches oder\n3.\nden §§ 24a oder 24c\nergangen ist, der nach Landesrecht zuständigen Behörde die vorhandenen Eintragungen aus dem Fahreignungsregister zu übermitteln.\n(9) Widerspruch und Anfechtungsklage gegen die Entziehung nach Absatz 5 Satz 1 Nummer 3 haben keine aufschiebende Wirkung.\n(10) Ist die Fahrerlaubnis nach Absatz 5 Satz 1 Nummer 3 entzogen worden, darf eine neue Fahrerlaubnis frühestens sechs Monate nach Wirksamkeit der Entziehung erteilt werden. Das gilt auch bei einem Verzicht auf die Fahrerlaubnis, wenn zum Zeitpunkt der Wirksamkeit des Verzichtes mindestens zwei Entscheidungen nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c gespeichert waren. Die Frist nach Satz 1, auch in Verbindung mit Satz 2, beginnt mit der Ablieferung des Führerscheins nach § 3 Absatz 2 Satz 3 in Verbindung mit dessen Satz 4. In den Fällen des Satzes 1, auch in Verbindung mit Satz 2, hat die nach Landesrecht zuständige Behörde unbeschadet der Erfüllung der sonstigen Voraussetzungen für die Erteilung der Fahrerlaubnis zum Nachweis, dass die Eignung zum Führen von Kraftfahrzeugen wiederhergestellt ist, in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anzuordnen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018502066",
      "gesetz": "StVG",
      "nummer": "§ 4a",
      "titel": "§ 4a Fahreignungsseminar",
      "gesetzestext": "(1) Mit dem Fahreignungsseminar soll erreicht werden, dass die Teilnehmer sicherheitsrelevante Mängel in ihrem Verkehrsverhalten und insbesondere in ihrem Fahrverhalten erkennen und abbauen. Hierzu sollen die Teilnehmer durch die Vermittlung von Kenntnissen zum Straßenverkehrsrecht, zu Gefahrenpotenzialen und zu verkehrssicherem Verhalten im Straßenverkehr, durch Analyse und Korrektur verkehrssicherheitsgefährdender Verhaltensweisen sowie durch Aufzeigen der Bedingungen und Zusammenhänge des regelwidrigen Verkehrsverhaltens veranlasst werden.\n(2) Das Fahreignungsseminar besteht aus einer verkehrspädagogischen und aus einer verkehrspsychologischen Teilmaßnahme, die aufeinander abzustimmen sind. Zur Durchführung sind berechtigt\n1.\nfür die verkehrspädagogische Teilmaßnahme Fahrlehrer, die über eine Seminarerlaubnis Verkehrspädagogik nach § 46 des Fahrlehrergesetzes und\n2.\nfür die verkehrspsychologische Teilmaßnahme Personen, die über eine Seminarerlaubnis Verkehrspsychologie nach Absatz 3\nverfügen.\n(3) Wer die verkehrspsychologische Teilmaßnahme des Fahreignungsseminars im Sinne des Absatzes 2 Satz 2 Nummer 2 durchführt, bedarf der Erlaubnis (Seminarerlaubnis Verkehrspsychologie). Die Seminarerlaubnis Verkehrspsychologie wird durch die nach Landesrecht zuständige Behörde erteilt. Die nach Landesrecht zuständige Behörde kann nachträglich Auflagen anordnen, soweit dies erforderlich ist, um die Einhaltung der Anforderungen an Fahreignungsseminare und deren ordnungsgemäße Durchführung sicherzustellen. § 13 des Fahrlehrergesetzes gilt entsprechend.\n(4) Die Seminarerlaubnis Verkehrspsychologie wird auf Antrag erteilt, wenn der Bewerber\n1.\nüber einen Abschluss eines Hochschulstudiums als Diplom-Psychologe oder einen gleichwertigen Master-Abschluss in Psychologie verfügt,\n2.\neine verkehrspsychologische Ausbildung an einer Universität oder gleichgestellten Hochschule oder Stelle, die sich mit der Begutachtung oder Wiederherstellung der Kraftfahreignung befasst, oder eine fachpsychologische Qualifikation nach dem Stand der Wissenschaft durchlaufen hat,\n3.\nüber Erfahrungen in der Verkehrspsychologie\na)\ndurch eine mindestens dreijährige Begutachtung von Kraftfahrern an einer Begutachtungsstelle für Fahreignung oder eine mindestens dreijährige Durchführung von besonderen Aufbauseminaren oder von Kursen zur Wiederherstellung der Kraftfahreignung,\nb)\ndurch eine mindestens fünfjährige freiberufliche verkehrspsychologische Tätigkeit, deren Nachweis durch Bestätigungen von Behörden oder Begutachtungsstellen für Fahreignung oder durch die Dokumentation von zehn Therapiemaßnahmen für verkehrsauffällige Kraftfahrer, die mit einer positiven Begutachtung abgeschlossen wurden, erbracht werden kann, oder\nc)\ndurch eine mindestens dreijährige freiberufliche verkehrspsychologische Tätigkeit nach vorherigem Erwerb einer Qualifikation als klinischer Psychologe oder Psychotherapeut nach dem Stand der Wissenschaft\nverfügt,\n4.\nim Fahreignungsregister mit nicht mehr als zwei Punkten belastet ist und\n5.\neine zur Durchführung der verkehrspsychologischen Teilmaßnahme geeignete räumliche und sachliche Ausstattung nachweist.\nDie Erlaubnis ist zu versagen, wenn Tatsachen vorliegen, die Bedenken gegen die Zuverlässigkeit des Antragstellers begründen.\n(5) Die Seminarerlaubnis Verkehrspsychologie ist zurückzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 4 nicht vorgelegen hat. Die nach Landesrecht zuständige Behörde kann von der Rücknahme absehen, wenn der Mangel nicht mehr besteht. Die Seminarerlaubnis Verkehrspsychologie ist zu widerrufen, wenn nachträglich eine der in Absatz 4 genannten Voraussetzungen weggefallen ist. Bedenken gegen die Zuverlässigkeit bestehen insbesondere dann, wenn der Seminarleiter wiederholt die Pflichten grob verletzt hat, die ihm nach diesem Gesetz oder den auf ihm beruhenden Rechtsverordnungen obliegen.\n(6) Der Inhaber einer Seminarerlaubnis Verkehrspsychologie hat die personenbezogenen Daten, die ihm als Seminarleiter der verkehrspsychologischen Teilmaßnahme bekannt geworden sind, zu speichern und fünf Jahre nach der Ausstellung einer vorgeschriebenen Teilnahmebescheinigung unverzüglich zu löschen. Die Daten nach Satz 1 dürfen\n1.\nvom Inhaber der Seminarerlaubnis Verkehrspsychologie längstens neun Monate nach der Ausstellung der Teilnahmebescheinigung für die Durchführung des jeweiligen Fahreignungsseminars verwendet werden,\n2.\nvom Inhaber der Seminarerlaubnis Verkehrspsychologie der Bundesanstalt für Straßenwesen übermittelt und von dieser zur Evaluierung nach § 4b verwendet werden,\n3.\nvon der Bundesanstalt für Straßenwesen oder in ihrem Auftrag an Dritte, die die Evaluierung nach § 4b im Auftrag der Bundesanstalt für Straßenwesen durchführen oder an ihr beteiligt sind, übermittelt und von den Dritten für die Evaluierung verwendet werden,\n4.\nvom Inhaber der Seminarerlaubnis Verkehrspsychologie ausschließlich in Gestalt von Name, Vorname, Geburtsdatum und Anschrift des Seminarteilnehmers sowie dessen Unterschrift zur Teilnahmebestätigung\na)\nder nach Landesrecht zuständigen Behörde übermittelt und von dieser zur Überwachung nach Absatz 8 verwendet werden,\nb)\nan Dritte, die ein von der zuständigen Behörde genehmigtes Qualitätssicherungssystem nach Absatz 8 Satz 6 betreiben und an dem der Inhaber der Seminarerlaubnis Verkehrspsychologie teilnimmt, übermittelt und im Rahmen dieses Qualitätssicherungssystems verwendet werden.\nDie Empfänger nach Satz 2 haben die Daten unverzüglich zu löschen, wenn sie nicht mehr für die in Satz 2 jeweils genannten Zwecke benötigt werden, spätestens jedoch fünf Jahre nach der Ausstellung der Teilnahmebescheinigung nach Satz 1.\n(7) Jeder Inhaber einer Seminarerlaubnis Verkehrspsychologie hat alle zwei Jahre an einer insbesondere die Fahreignung betreffenden verkehrspsychologischen Fortbildung von mindestens sechs Stunden teilzunehmen.\n(8) Die Durchführung der verkehrspsychologischen Teilmaßnahme des Fahreignungsseminars unterliegt der Überwachung der nach Landesrecht zuständigen Behörde. Die nach Landesrecht zuständige Behörde kann sich bei der Überwachung geeigneter Personen oder Stellen nach Landesrecht bedienen. Die nach Landesrecht zuständige Behörde hat mindestens alle zwei Jahre an Ort und Stelle zu prüfen, ob die gesetzlichen Anforderungen an die Durchführung der verkehrspsychologischen Teilmaßnahme eingehalten werden. Der Inhaber der Seminarerlaubnis Verkehrspsychologie hat die Prüfung zu ermöglichen. Die in Satz 3 genannte Frist kann von der nach Landesrecht zuständigen Behörde auf vier Jahre verlängert werden, wenn in zwei aufeinanderfolgenden Überprüfungen keine oder nur geringfügige Mängel festgestellt worden sind. Die nach Landesrecht zuständige Behörde kann von der wiederkehrenden Überwachung nach den Sätzen 1 bis 5 absehen, wenn der Inhaber einer Seminarerlaubnis Verkehrspsychologie sich einem von der nach Landesrecht zuständigen Behörde anerkannten Qualitätssicherungssystem angeschlossen hat. Im Fall des Satzes 6 bleibt die Befugnis der nach Landesrecht zuständigen Behörde zur Überwachung im Sinne der Sätze 1 bis 5 unberührt. Das Bundesministerium für Digitales und Verkehr soll durch Rechtsverordnung mit Zustimmung des Bundesrates Anforderung an Qualitätssicherungssysteme und Regeln für die Durchführung der Qualitätssicherung bestimmen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018519210",
      "gesetz": "StVG",
      "nummer": "§ 4b",
      "titel": "§ 4b Evaluierung",
      "gesetzestext": "Das Fahreignungsseminar, die Vorschriften hierzu und der Vollzug werden von der Bundesanstalt für Straßenwesen wissenschaftlich begleitet und evaluiert. Die Evaluierung hat insbesondere zu untersuchen, ob das Fahreignungsseminar eine verhaltensverbessernde Wirkung im Hinblick auf die Verkehrssicherheit hat. Die Bundesanstalt für Straßenwesen legt das Ergebnis der Evaluierung bis zum 1. Mai 2019 dem Bundesministerium für Digitales und Verkehr in einem Bericht zur Weiterleitung an den Deutschen Bundestag vor.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018536097",
      "gesetz": "StVG",
      "nummer": "§ 5",
      "titel": "§ 5 Verlust von Dokumenten und Kennzeichen",
      "gesetzestext": "Besteht eine Verpflichtung zur Ablieferung oder Vorlage eines Führerscheins, Fahrzeugscheins, Anhängerverzeichnisses, Fahrzeugbriefs, Nachweises über die Zuteilung des amtlichen Kennzeichens oder über die Betriebserlaubnis oder EG-Typgenehmigung, eines ausländischen Führerscheins oder Zulassungsscheins oder eines internationalen Führerscheins oder Zulassungsscheins oder amtlicher Kennzeichen oder Versicherungskennzeichen und behauptet der Verpflichtete, der Ablieferungs- oder Vorlagepflicht deshalb nicht nachkommen zu können, weil ihm der Schein, das Verzeichnis, der Brief, der Nachweis oder die Kennzeichen verloren gegangen oder sonst abhanden gekommen sind, so hat er auf Verlangen der Verwaltungsbehörde eine Versicherung an Eides statt über den Verbleib des Scheins, Verzeichnisses, Briefs, Nachweises oder der Kennzeichen abzugeben. Dies gilt auch, wenn jemand für einen verloren gegangenen oder sonst abhanden gekommenen Schein, Brief oder Nachweis oder ein verloren gegangenes oder sonst abhanden gekommenes Anhängerverzeichnis oder Kennzeichen eine neue Ausfertigung oder ein neues Kennzeichen beantragt.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018574102",
      "gesetz": "StVG",
      "nummer": "§ 5a",
      "titel": "§ 5a",
      "gesetzestext": "(weggefallen)",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018589936",
      "gesetz": "StVG",
      "nummer": "§ 5b",
      "titel": "§ 5b Unterhaltung der Verkehrszeichen",
      "gesetzestext": "(1) Die Kosten der Beschaffung, Anbringung, Entfernung, Unterhaltung und des Betriebs der amtlichen Verkehrszeichen und -einrichtungen sowie der sonstigen vom Bundesministerium für Digitales und Verkehr zugelassenen Verkehrszeichen und -einrichtungen trägt der Träger der Straßenbaulast für diejenige Straße, in deren Verlauf sie angebracht werden oder angebracht worden sind, bei geteilter Straßenbaulast der für die durchgehende Fahrbahn zuständige Träger der Straßenbaulast. Ist ein Träger der Straßenbaulast nicht vorhanden, so trägt der Eigentümer der Straße die Kosten.\n(2) Diese Kosten tragen abweichend vom Absatz 1\na)\ndie Unternehmer der Schienenbahnen für Andreaskreuze, Schranken, Blinklichter mit oder ohne Halbschranken;\nb)\ndie Unternehmer im Sinne des Personenbeförderungsgesetzes für Haltestellenzeichen;\nc)\ndie Gemeinden in der Ortsdurchfahrt für Parkuhren und andere Vorrichtungen oder Einrichtungen zur Überwachung der Parkzeit, Straßenschilder, Geländer, Wegweiser zu innerörtlichen Zielen und Verkehrszeichen für Laternen, die nicht die ganze Nacht brennen;\nd)\ndie Bauunternehmer und die sonstigen Unternehmer von Arbeiten auf und neben der Straße für Verkehrszeichen und -einrichtungen, die durch diese Arbeiten erforderlich werden;\ne)\ndie Unternehmer von Werkstätten, Tankstellen sowie sonstigen Anlagen und Veranstaltungen für die entsprechenden amtlichen oder zugelassenen Hinweiszeichen;\nf)\ndie Träger der Straßenbaulast der Straßen, von denen der Verkehr umgeleitet werden soll, für Wegweiser für Bedarfsumleitungen.\n(3) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates bei der Einführung neuer amtlicher Verkehrszeichen und -einrichtungen zu bestimmen, dass abweichend von Absatz 1 die Kosten entsprechend den Regelungen des Absatzes 2 ein anderer zu tragen hat.\n(4) Kostenregelungen auf Grund kreuzungsrechtlicher Vorschriften nach Bundes- und Landesrecht bleiben unberührt.\n(5) Diese Kostenregelung umfasst auch die Kosten für Verkehrszählungen, Lärmmessungen, Lärmberechnungen und Abgasmessungen.\n(6) Können Verkehrszeichen oder Verkehrseinrichtungen aus technischen Gründen oder wegen der Sicherheit und Leichtigkeit des Straßenverkehrs nicht auf der Straße angebracht werden, haben die Eigentümer der Anliegergrundstücke das Anbringen zu dulden. Schäden, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstehen, sind zu beseitigen. Wird die Benutzung eines Grundstücks oder sein Wert durch die Verkehrszeichen oder Verkehrseinrichtungen nicht unerheblich beeinträchtigt oder können Schäden, die durch das Anbringen oder Entfernen der Verkehrszeichen oder Verkehrseinrichtungen entstanden sind, nicht beseitigt werden, so ist eine angemessene Entschädigung in Geld zu leisten. Zur Schadensbeseitigung und zur Entschädigungsleistung ist derjenige verpflichtet, der die Kosten für die Verkehrszeichen und Verkehrseinrichtungen zu tragen hat. Kommt eine Einigung nicht zustande, so entscheidet die höhere Verwaltungsbehörde. Vor der Entscheidung sind die Beteiligten zu hören. Die Landesregierungen werden ermächtigt, durch Rechtsverordnung die zuständige Behörde abweichend von Satz 5 zu bestimmen. Sie können diese Ermächtigung auf oberste Landesbehörden übertragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018606068",
      "gesetz": "StVG",
      "nummer": "§ 6",
      "titel": "§ 6 Verordnungsermächtigungen",
      "gesetzestext": "(1) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, soweit es zur Abwehr von Gefahren für die Sicherheit oder Leichtigkeit des Verkehrs auf öffentlichen Straßen erforderlich ist, Rechtsverordnungen mit Zustimmung des Bundesrates über Folgendes zu erlassen:\n1.\ndie Zulassung von Personen zum Straßenverkehr, insbesondere über\na)\nden Inhalt und die Gültigkeitsdauer von Fahrerlaubnissen, insbesondere unterschieden nach Fahrerlaubnisklassen, über die Probezeit sowie über Auflagen und Beschränkungen zu Fahrerlaubnissen,\nb)\ndie erforderliche Befähigung und Eignung von Personen für ihre Teilnahme am Straßenverkehr, das Mindestalter und die sonstigen Anforderungen und Voraussetzungen zur Teilnahme am Straßenverkehr,\nc)\ndie Ausbildung und die Fortbildung von Personen zur Herstellung und zum Erhalt der Voraussetzungen nach Buchstabe b und die sonstigen Maßnahmen, um die sichere Teilnahme von Personen am Straßenverkehr zu gewährleisten, insbesondere hinsichtlich Personen, die nur bedingt geeignet oder ungeeignet oder nicht befähigt zur Teilnahme am Straßenverkehr sind,\nd)\ndie Prüfung und Beurteilung des Erfüllens der Voraussetzungen nach den Buchstaben b und c,\ne)\nAusnahmen von einzelnen Anforderungen und Inhalten der Zulassung von Personen, insbesondere von der Fahrerlaubnispflicht und von einzelnen Erteilungsvoraussetzungen,\n2.\ndas Verhalten im Verkehr, auch im ruhenden Verkehr,\n3.\ndas Verhalten der Beteiligten nach einem Verkehrsunfall, das geboten ist, um\na)\nden Verkehr zu sichern und Verletzten zu helfen,\nb)\nFeststellungen zu ermöglichen, die zur Geltendmachung oder Abwehr von zivilrechtlichen Schadensersatzansprüchen erforderlich sind, insbesondere Feststellungen zur Person der Beteiligten, zur Art ihrer Beteiligung, zum Unfallhergang und zum Versicherer der unfallbeteiligten Fahrzeuge,\n4.\ndie Bezeichnung von im Fahreignungsregister zu speichernden Straftaten und Ordnungswidrigkeiten\na)\nfür die Maßnahmen nach den Regelungen der Fahrerlaubnis auf Probe nebst der Bewertung dieser Straftaten und Ordnungswidrigkeiten als schwerwiegend oder weniger schwerwiegend,\nb)\nfür die Maßnahmen des Fahreignungsbewertungssystems, wobei\naa)\nbei der Bezeichnung von Straftaten deren Bedeutung für die Sicherheit im Straßenverkehr zugrunde zu legen ist,\nbb)\nOrdnungswidrigkeiten mit Punkten bewertet werden und bei der Bezeichnung und Bewertung von Ordnungswidrigkeiten deren jeweilige Bedeutung für die Sicherheit des Straßenverkehrs und die Höhe des angedrohten Regelsatzes der Geldbuße oder eines Regelfahrverbotes zugrunde zu legen sind,\n5.\ndie Anforderungen an\na)\nBau, Einrichtung, Ausrüstung, Beschaffenheit, Prüfung und Betrieb von Fahrzeugen,\nb)\ndie in oder auf Fahrzeugen einzubauenden oder zu verwendenden Fahrzeugteile, insbesondere Anlagen, Bauteile, Instrumente, Geräte und sonstige Ausrüstungsgegenstände, einschließlich deren Prüfung,\n6.\ndie Zulassung von Fahrzeugen zum Straßenverkehr, insbesondere über\na)\ndie Voraussetzungen für die Zulassung, die Vorgaben für das Inbetriebsetzen zulassungspflichtiger und zulassungsfreier Fahrzeuge, die regelmäßige Untersuchung der Fahrzeuge sowie über die Verantwortung, die Pflichten und die Rechte der Halter,\nb)\nAusnahmen von der Pflicht zur Zulassung sowie Ausnahmen von einzelnen Anforderungen nach Buchstabe a,\n7.\ndie Einrichtung einer zentralen Stelle zur Erarbeitung und Evaluierung von verbindlichen Prüfvorgaben bei regelmäßigen Fahrzeuguntersuchungen,\n8.\ndie zur Verhütung von Belästigungen anderer, zur Verhütung von schädlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes oder zur Unterstützung einer geordneten städtebaulichen Entwicklung erforderlichen Maßnahmen,\n9.\ndie Maßnahmen\na)\nüber den Straßenverkehr, die zur Erhaltung der öffentlichen Sicherheit oder zu Verteidigungszwecken erforderlich sind,\nb)\nzur Durchführung von Großraum- und Schwertransporten,\nc)\nim Übrigen, die zur Erhaltung der Sicherheit und Ordnung auf öffentlichen Straßen oder zur Verhütung einer über das verkehrsübliche Maß hinausgehenden Abnutzung der Straßen erforderlich sind, insbesondere bei Großveranstaltungen,\n10.\ndas Anbieten zum Verkauf, das Veräußern, das Verwenden, das Erwerben oder das sonstige Inverkehrbringen von Fahrzeugen und Fahrzeugteilen,\n11.\ndie Kennzeichnung und die Anforderungen an die Kennzeichnung von Fahrzeugen und Fahrzeugteilen,\n12.\nden Nachweis über die Entsorgung oder den sonstigen Verbleib von Fahrzeugen und Fahrzeugteilen, auch nach ihrer Außerbetriebsetzung,\n13.\ndie Ermittlung, das Auffinden und die Sicherstellung von gestohlenen, verlorengegangenen oder sonst abhanden gekommenen Fahrzeugen, Fahrzeugkennzeichen sowie Führerscheinen und Fahrzeugpapieren einschließlich ihrer Vordrucke, soweit nicht die Strafverfolgungsbehörden hierfür zuständig sind,\n14.\ndie Überwachung der gewerbsmäßigen Vermietung von Kraftfahrzeugen und Anhängern an Selbstfahrer,\n15.\ndie Beschränkung des Straßenverkehrs einschließlich des ruhenden Verkehrs\na)\nzugunsten schwerbehinderter Menschen mit außergewöhnlicher Gehbehinderung, mit beidseitiger Amelie oder Phokomelie oder vergleichbaren Funktionseinschränkungen sowie zugunsten blinder Menschen,\nb)\nzugunsten der Bewohner städtischer Quartiere mit erheblichem Parkraummangel, der nachweislich besteht oder auf Grund konkretisierter städtebaulich-verkehrsplanerischer Erwägungen zu erwarten ist,\nc)\nzur Erforschung des Unfallgeschehens, des Verkehrsverhaltens, der Verkehrsabläufe oder zur Erprobung geplanter verkehrssichernder oder verkehrsregelnder Maßnahmen,\n16.\ndie Einrichtung von Sonderfahrspuren für Linienomnibusse und Taxen sowie zur Erprobung neuer Mobilitätsformen oder der Verringerung der Anzahl von Fahrten,\n17.\ndie Einrichtung und Nutzung von fahrzeugführerlosen Parksystemen im niedrigen Geschwindigkeitsbereich auf Parkflächen,\n18.\nallgemeine Ausnahmen von den Verkehrsvorschriften nach Abschnitt I oder von auf Grund dieser Verkehrsvorschriften erlassener Rechtsverordnungen zur Durchführung von Versuchen, die eine Weiterentwicklung dieser Rechtsnormen zum Gegenstand haben.\nRechtsverordnungen nach Satz 1 Nummer 18 über allgemeine Ausnahmen von Verkehrsvorschriften nach diesem Gesetz sind für die Dauer von längstens fünf Jahren zu befristen; eine einmalige Verlängerung der Geltungsdauer um längstens fünf Jahre ist zulässig. Rechtsverordnungen können nicht nach Satz 1 erlassen werden über solche Regelungsgegenstände, über die Rechtsverordnungen nach Absatz 2 erlassen werden dürfen. Die Abwehr von Gefahren für die Sicherheit oder Leichtigkeit des Verkehrs auf öffentlichen Straßen nach Satz 1 umfasst auch den straßenverkehrsrechtlichen Schutz von Maßnahmen zur Rettung aus Gefahren für Leib und Leben von Menschen oder den Schutz zivilrechtlicher Schadensersatzansprüche Unfallbeteiligter.\n(2) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, soweit es zur Abwehr von Gefahren für die Sicherheit oder Leichtigkeit des Verkehrs auf öffentlichen Straßen erforderlich ist, Rechtsverordnungen ohne Zustimmung des Bundesrates über Folgendes zu erlassen:\n1.\ndie Typgenehmigung von Fahrzeugen, Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, sofern sie unionsrechtlichen Vorgaben unterliegt, über die Fahrzeugeinzelgenehmigung, sofern ihr nach Unionrecht eine Geltung in allen Mitgliedstaaten der Europäischen Union zukommt, sowie über das Anbieten zum Verkauf, das Inverkehrbringen, die Inbetriebnahme, das Veräußern oder die Einfuhr von derart genehmigten oder genehmigungspflichtigen Fahrzeugen, Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge, insbesondere über\na)\ndie Systematisierung von Fahrzeugen,\nb)\ndie technischen und baulichen Anforderungen an Fahrzeuge, Systeme, Bauteile und selbstständige technische Einheiten, einschließlich der durchzuführenden Prüfverfahren zur Feststellung der Konformität,\nc)\ndie Sicherstellung der Übereinstimmung von Fahrzeugen, Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge mit einem genehmigten Typ bei ihrer Herstellung,\nd)\nden Zugang zu technischen Informationen sowie zu Reparatur- und Wartungsinformationen,\ne)\ndie Bewertung, Benennung und Überwachung von technischen Diensten,\nf)\ndie Kennzeichnung und Verpackung von Systemen, Bauteilen und selbstständigen technischen Einheiten für Fahrzeuge oder\ng)\ndie Zulassung von Teilen und Ausrüstungen, von denen eine ernste Gefahr für das einwandfreie Funktionieren wesentlicher Systeme von Fahrzeugen ausgehen kann,\n2.\ndie Marktüberwachung von Fahrzeugen, Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge,\n3.\ndie Pflichten der Hersteller und ihrer Bevollmächtigten, der Einführer sowie der Händler im Rahmen\na)\ndes Typgenehmigungsverfahrens im Sinne der Nummer 1,\nb)\ndes Fahrzeugeinzelgenehmigungsverfahrens im Sinne der Nummer 1 oder\nc)\ndes Anbietens zum Verkauf, des Inverkehrbringens, der Inbetriebnahme, des Veräußerns, der Einfuhr sowie der Marktüberwachung von Fahrzeugen, Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge oder\n4.\ndie Technologien, Strategien und andere Mittel, für die festgestellt ist, dass\na)\nsie die Leistungen der Fahrzeuge, Systeme, Bauteile oder selbstständigen technischen Einheiten für Fahrzeuge bei Prüfverfahren unter ordnungsgemäßen Betriebsbedingungen verfälschen oder\nb)\nihre Verwendung im Rahmen des Typgenehmigungsverfahrens oder des Fahrzeugeinzelgenehmigungsverfahrens im Sinne der Nummer 1 aus anderen Gründen nicht zulässig ist.\n(3) In Rechtsverordnungen nach Absatz 1 oder Absatz 2 können hinsichtlich der dort genannten Gegenstände jeweils auch geregelt werden:\n1.\ndie Erteilung, Beschränkung oder Entziehung von Rechten, die sonstigen Maßnahmen zur Anordnung oder Umsetzung, die Anerkennung ausländischer Berechtigungen oder Maßnahmen, die Verwaltungsverfahren einschließlich der erforderlichen Nachweise sowie die Zuständigkeiten und die Ausnahmebefugnisse der vollziehenden Behörden im Einzelfall,\n2.\nArt, Inhalt, Herstellung, Gestaltung, Lieferung, Ausfertigung, Beschaffenheit und Gültigkeit von Kennzeichen, Plaketten, Urkunden, insbesondere von Führerscheinen, und sonstigen Bescheinigungen,\n3.\ndie Anerkennung, Zulassung, Registrierung, Akkreditierung, Begutachtung, Beaufsichtigung oder Überwachung von natürlichen oder juristischen Personen des Privatrechts oder von sonstigen Einrichtungen im Hinblick auf ihre Tätigkeiten\na)\nder Prüfung, Untersuchung, Beurteilung und Begutachtung von Personen, Fahrzeugen oder Fahrzeugteilen sowie der Herstellung und Lieferung nach Nummer 2,\nb)\ndes Anbietens von Maßnahmen zur Herstellung oder zum Erhalt der Voraussetzungen nach Absatz 1 Satz 1 Nummer 1 Buchstabe b oder\nc)\nder Prüfung und Zertifizierung von Qualitätssicherungssystemen,\neinschließlich der jeweiligen Voraussetzungen, insbesondere der Anforderungen an die natürlichen oder juristischen Personen des Privatrechts oder an die Einrichtungen, an ihre Träger und an ihre verantwortlichen oder ausführenden Personen, einschließlich der Vorgabe eines Erfahrungsaustausches sowie einschließlich der Verarbeitung von personenbezogenen Daten über die die Tätigkeiten ausführenden oder hieran teilnehmenden Personen durch die zuständigen Behörden, durch die natürlichen oder juristischen Personen des Privatrechts oder durch die Einrichtungen in dem Umfang, der für ihre jeweilige Tätigkeit und deren Qualitätssicherung erforderlich ist,\n4.\nEmissionsgrenzwerte unter Berücksichtigung der technischen Entwicklung zum Zeitpunkt des Erlasses der jeweiligen Rechtsverordnung,\n5.\ndie Mitwirkung natürlicher oder juristischer Personen des Privatrechts bei der Aufgabenwahrnehmung in Form ihrer Beauftragung, bei der Durchführung von bestimmten Aufgaben zu helfen (Verwaltungshilfe), oder in Form der Übertragung bestimmter Aufgaben nach Absatz 1 Satz 1 Nummer 1, 5, 6, 7 oder 9 Buchstabe b oder Absatz 2 auf diese Personen (Beleihung), insbesondere\na)\ndie Bestimmung der Aufgaben und die Art und Weise der Aufgabenerledigung,\nb)\ndie Anforderungen an diese Personen und ihre Überwachung einschließlich des Verfahrens und des Zusammenwirkens der zuständigen Behörden bei der Überwachung oder\nc)\ndie Verarbeitung von personenbezogenen Daten durch diese Personen, insbesondere die Übermittlung solcher Daten an die zuständige Behörde,\n6.\ndie Übertragung der Wahrnehmung von einzelnen Aufgaben auf die Bundesanstalt für Straßenwesen oder das Kraftfahrt-Bundesamt oder\n7.\ndie notwendige Versicherung der natürlichen oder juristischen Personen des Privatrechts oder der sonstigen Einrichtungen in den Fällen der Nummer 3 oder Nummer 5 zur Deckung aller im Zusammenhang mit den dort genannten Tätigkeiten entstehenden Ansprüche sowie die Freistellung der für die Anerkennung, Zulassung, Registrierung, Akkreditierung, Begutachtung, Beaufsichtigung, Überwachung, Beauftragung oder Aufgabenübertragung zuständigen Bundes- oder Landesbehörde von Ansprüchen Dritter wegen Schäden, die diese Personen oder Einrichtungen verursachen.\n(4) Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1, 2, 5 und 8 oder Absatz 2, jeweils auch in Verbindung mit Absatz 3, können auch erlassen werden\n1.\nzur Abwehr von Gefahren, die vom Verkehr auf öffentlichen Straßen ausgehen,\n2.\nzum Schutz vor schädlichen Umwelteinwirkungen, die von Fahrzeugen ausgehen, oder\n3.\nzum Schutz der Verbraucher.\nRechtsverordnungen nach Absatz 1 Satz 1 Nummer 1, 2, 5 und 8, auch in Verbindung mit Absatz 3, können auch erlassen werden\n1.\nzum Schutz der Bevölkerung in Fußgängerbereichen oder verkehrsberuhigten Bereichen, der Wohnbevölkerung oder der Erholungssuchenden vor Emissionen, die vom Verkehr auf öffentlichen Straßen ausgehen, insbesondere zum Schutz vor Lärm oder vor Abgasen,\n2.\nfür Sonderregelungen an Sonn- und Feiertagen oder\n3.\nfür Sonderregelungen über das Parken in der Zeit von 22 Uhr bis 6 Uhr.\n(4a) Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 2, 8, 15 Buchstabe b oder c, Nummer 16 oder 18 können auch erlassen werden zur Verbesserung des Schutzes der Umwelt, darunter des Klimaschutzes, zum Schutz der Gesundheit oder zur Unterstützung der städtebaulichen Entwicklung, soweit sie nicht bereits nach Absatz 4 erlassen werden können. Diese Rechtsverordnungen sollen insbesondere vorsehen, dass Gemeinden bei den nach Landesrecht für die Ausführung der Rechtsverordnungen bestimmten Behörden den Erlass von Anordnungen zur Gewährleistung der Sicherheit und Leichtigkeit des Verkehrs, zur Verbesserung des Schutzes der Umwelt, zum Schutz der Gesundheit oder zur Unterstützung der städtebaulichen Entwicklung beantragen können. Die nach Satz 1 erlassenen Rechtsverordnungen und auf ihnen beruhenden Anordnungen müssen neben der Verbesserung des Schutzes der Umwelt, des Schutzes der Gesundheit oder der Unterstützung der städtebaulichen Entwicklung die Leichtigkeit des Verkehrs berücksichtigen und dürfen die Sicherheit des Verkehrs nicht beeinträchtigen.\n(5) Rechtsverordnungen nach Absatz 1 oder 2 können auch zur Durchführung von Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union und zur Durchführung von zwischenstaatlichen Vereinbarungen im Anwendungsbereich dieses Gesetzes erlassen werden.\n(6) Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1, 5 oder 8 oder nach Absatz 2, sofern sie jeweils in Verbindung mit Absatz 4 Satz 1 Nummer 2 oder Satz 2 Nummer 1 erlassen werden, oder Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 12 werden vom Bundesministerium für Digitales und Verkehr und vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz gemeinsam erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 11, 13 oder 14 oder nach Absatz 3 Nummer 2 in Verbindung mit Absatz 1 Nummer 1 oder 6 können auch zum Zweck der Bekämpfung von Straftaten erlassen werden. Im Fall des Satzes 2 werden diese Rechtsverordnungen vom Bundesministerium für Digitales und Verkehr und vom Bundesministerium des Innern und für Heimat gemeinsam erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1, 2, 5 oder 8 oder nach Absatz 2, sofern sie jeweils in Verbindung mit Absatz 4 Satz 1 Nummer 3 erlassen werden, werden vom Bundesministerium für Digitales und Verkehr und vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz gemeinsam erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 2, 8, 15 Buchstabe b oder c, Nummer 16 oder 18, sofern sie jeweils in Verbindung mit Absatz 4a erlassen werden, werden vom Bundesministerium für Digitales und Verkehr, vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz und vom Bundesministerium für Wirtschaft und Klimaschutz gemeinsam erlassen.\n(7) Keiner Zustimmung des Bundesrates bedürfen Rechtsverordnungen\n1.\nzur Durchführung der Vorschriften nach Absatz 1 Satz 1 Nummer 5 in Verbindung mit Absatz 3 oder\n2.\nüber allgemeine Ausnahmen nach Absatz 1 Satz 1 Nummer 18, auch in Verbindung mit den Absätzen 3 bis 6.\nVor ihrem Erlass sind die zuständigen obersten Landesbehörden zu hören.\n(8) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, jedoch unbeschadet des Absatzes 6,\n1.\nsofern Verordnungen nach diesem Gesetz geändert oder abgelöst werden, Verweisungen in Gesetzen und Rechtsverordnungen auf diese geänderten oder abgelösten Vorschriften durch Verweisungen auf die jeweils inhaltsgleichen neuen Vorschriften zu ersetzen,\n2.\nin den auf Grund des Absatzes 1 oder 2, jeweils auch in Verbindung mit den Absätzen 3 bis 7 erlassenen Rechtsverordnungen enthaltene Verweisungen auf Vorschriften in Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union zu ändern, soweit es zur Anpassung an Änderungen jener Vorschriften erforderlich ist, oder\n3.\nVorschriften der auf Grund des Absatzes 1 oder 2, jeweils auch in Verbindung mit den Absätzen 3 bis 7 erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, sofern diese Vorschriften durch den Erlass entsprechender Vorschriften in unmittelbar im Anwendungsbereich dieses Gesetzes geltenden Rechtsakten der Europäischen Gemeinschaft oder der Europäischen Union unanwendbar geworden oder in ihrem Anwendungsbereich beschränkt worden sind.\n(9) In den Rechtsverordnungen nach Absatz 1, jeweils auch in Verbindung mit den Absätzen 3 bis 6, kann mit Zustimmung des Bundesrates die jeweilige Ermächtigung ganz oder teilweise auf die Landesregierungen übertragen werden, um besonderen regionalen Bedürfnissen angemessen Rechnung zu tragen. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen ermächtigt, sind diese befugt, die Ermächtigung durch Rechtsverordnung ganz oder teilweise auf andere Landesbehörden zu übertragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018626867",
      "gesetz": "StVG",
      "nummer": "§ 6a",
      "titel": "§ 6a Gebühren",
      "gesetzestext": "(1) Kosten (Gebühren und Auslagen) werden erhoben\n1.\nfür Amtshandlungen, einschließlich Prüfungen und Überprüfungen im Rahmen der Qualitätssicherung, Abnahmen, Begutachtungen, Untersuchungen, Verwarnungen - ausgenommen Verwarnungen im Sinne des Gesetzes über Ordnungswidrigkeiten -, Informationserteilungen und Registerauskünften\na)\nnach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften,\nb)\nnach dem Gesetz zu dem Übereinkommen vom 20. März 1958 über die Annahme einheitlicher Bedingungen für die Genehmigung der Ausrüstungsgegenstände und Teile von Kraftfahrzeugen und über die gegenseitige Anerkennung der Genehmigung vom 12. Juni 1965 (BGBl. 1965 II S. 857) in der Fassung des Gesetzes vom 20. Dezember 1968 (BGBl. 1968 II S. 1224) und nach den auf diesem Gesetz beruhenden Rechtsvorschriften,\nc)\nnach dem Gesetz zu dem Europäischen Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) vom 18. August 1969 (BGBl. 1969 II S. 1489) und nach den auf diesem Gesetz beruhenden Rechtsvorschriften,\nd)\nnach dem Fahrpersonalgesetz und den darauf beruhenden Rechtsverordnungen, soweit die Amtshandlungen vom Kraftfahrt-Bundesamt vorgenommen werden,\ne)\nnach dem Berufskraftfahrerqualifikationsgesetz und den darauf beruhenden Rechtsverordnungen,\n2.\nfür Untersuchungen von Fahrzeugen nach dem Personenbeförderungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9240-1, veröffentlichten bereinigten Fassung, zuletzt geändert durch Artikel 7 des Gesetzes über die unentgeltliche Beförderung Schwerbehinderter im öffentlichen Personenverkehr vom 9. Juli 1979 (BGBl. I S. 989), und nach den auf diesem Gesetz beruhenden Rechtsvorschriften,\n3.\nfür Maßnahmen im Zusammenhang mit der Außerbetriebsetzung von Kraftfahrzeugen und Kraftfahrzeuganhängern.\n(2) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, die gebührenpflichtigen Amtshandlungen sowie die Gebührensätze für die einzelnen Amtshandlungen, einschließlich Prüfungen und Überprüfungen im Rahmen der Qualitätssicherung, Abnahmen, Begutachtungen, Untersuchungen, Verwarnungen - ausgenommen Verwarnungen im Sinne des Gesetzes über Ordnungswidrigkeiten -, Informationserteilungen und Registerauskünften im Sinne des Absatzes 1 durch Rechtsverordnung zu bestimmen und dabei feste Sätze, auch in Form von Zeitgebühren, oder Rahmensätze vorzusehen. Die Gebührensätze sind so zu bemessen, dass der mit den Amtshandlungen, einschließlich Prüfungen, Abnahmen, Begutachtungen, Untersuchungen, Verwarnungen - ausgenommen Verwarnungen im Sinne des Gesetzes über Ordnungswidrigkeiten -, Informationserteilungen und Registerauskünften verbundene Personal- und Sachaufwand gedeckt wird; der Sachaufwand kann den Aufwand für eine externe Begutachtung umfassen; bei begünstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen für den Gebührenschuldner angemessen berücksichtigt werden. Im Bereich der Gebühren der Landesbehörden übt das Bundesministerium für Digitales und Verkehr die Ermächtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens fünf Ländern beim Bundesministerium für Digitales und Verkehr aus. Der Antrag oder die Stellungnahme sind mit einer Schätzung des Personal- und Sachaufwands zu begründen. Das Bundesministerium für Digitales und Verkehr kann die übrigen Länder ebenfalls zur Beibringung einer Schätzung des Personal- und Sachaufwands auffordern.\n(3) Im Übrigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung Anwendung. In den Rechtsverordnungen nach Absatz 2 können jedoch die Kostenbefreiung, die Kostengläubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes geregelt werden.\n(4) In den Rechtsverordnungen nach Absatz 2 kann bestimmt werden, dass die für die einzelnen Amtshandlungen, einschließlich Prüfungen, Abnahmen, Begutachtungen und Untersuchungen, zulässigen Gebühren auch erhoben werden dürfen, wenn die Amtshandlungen aus Gründen, die nicht von der Stelle, die die Amtshandlungen hätte durchführen sollen, zu vertreten sind, und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnten oder abgebrochen werden mussten.\n(5) Rechtsverordnungen über Kosten, deren Gläubiger der Bund ist, bedürfen nicht der Zustimmung des Bundesrates.\n(5a) Für das Ausstellen von Parkausweisen für Bewohner städtischer Quartiere mit erheblichem Parkraummangel können die nach Landesrecht zuständigen Behörden Gebühren erheben. Für die Festsetzung der Gebühren werden die Landesregierungen ermächtigt, Gebührenordnungen zu erlassen. In den Gebührenordnungen können auch die Bedeutung der Parkmöglichkeiten, deren wirtschaftlicher Wert oder der sonstige Nutzen der Parkmöglichkeiten für die Bewohner angemessen berücksichtigt werden. In den Gebührenordnungen kann auch ein Höchstsatz festgelegt werden. Die Ermächtigung kann durch Rechtsverordnung weiter übertragen werden.\n(6) Für das Parken auf öffentlichen Wegen und Plätzen können in Ortsdurchfahrten die Gemeinden, im Übrigen die Träger der Straßenbaulast, Gebühren erheben. Für die Festsetzung der Gebühren werden die Landesregierungen ermächtigt, Gebührenordnungen zu erlassen. In diesen kann auch ein Höchstsatz festgelegt werden. Die Ermächtigung kann durch Rechtsverordnung weiter übertragen werden.\n(7) Die Regelung des Absatzes 6 Satz 2 bis 4 ist auf die Erhebung von Gebühren für die Benutzung von bei Großveranstaltungen im Interesse der Ordnung und Sicherheit des Verkehrs eingerichteter gebührenpflichtiger Parkplätze entsprechend anzuwenden.\n(8) Die Zulassung eines Fahrzeugs oder die Zuteilung eines Kennzeichens für ein zulassungsfreies Fahrzeug kann durch Rechtsvorschriften davon abhängig gemacht werden, dass die nach Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 für die Zulassung des Fahrzeugs oder Zuteilung des Kennzeichens vorgesehenen Gebühren und Auslagen, einschließlich rückständiger Gebühren und Auslagen aus vorausgegangenen Zulassungsvorgängen, entrichtet sind. Eine solche Regelung darf\n1.\nfür den Fall eines in bundesrechtlichen Vorschriften geregelten internetbasierten Zulassungsverfahrens vom Bundesministerium für Digitales und Verkehr durch Rechtsverordnung mit Zustimmung des Bundesrates,\n2.\nvon den Ländern in den übrigen Fällen sowie im Fall der Nummer 1, solange und soweit das Bundesministerium für Digitales und Verkehr von seiner Ermächtigung nach Nummer 1 nicht Gebrauch gemacht hat,\ngetroffen werden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018644680",
      "gesetz": "StVG",
      "nummer": "§ 6b",
      "titel": "§ 6b Herstellung, Vertrieb und Ausgabe von Kennzeichen",
      "gesetzestext": "(1) Wer Kennzeichen für Fahrzeuge herstellen, vertreiben oder ausgeben will, hat dies der Zulassungsbehörde vorher anzuzeigen.\n(2) (weggefallen)\n(3) Über die Herstellung, den Vertrieb und die Ausgabe von Kennzeichen sind nach näherer Bestimmung (§ 6 Absatz 1 Satz 1 Nummer 6 in Verbindung mit Absatz 3 Nummer 2) Einzelnachweise zu führen, aufzubewahren und zuständigen Personen auf Verlangen zur Prüfung auszuhändigen.\n(4) Die Herstellung, der Vertrieb oder die Ausgabe von Kennzeichen ist zu untersagen, wenn diese ohne die vorherige Anzeige hergestellt, vertrieben oder ausgegeben werden.\n(5) Die Herstellung, der Vertrieb oder die Ausgabe von Kennzeichen kann untersagt werden, wenn\n1.\nTatsachen vorliegen, aus denen sich die Unzuverlässigkeit des Verantwortlichen oder der von ihm mit Herstellung, Vertrieb oder Ausgabe von Kennzeichen beauftragten Personen ergibt, oder\n2.\ngegen die Vorschriften über die Führung, Aufbewahrung oder Aushändigung von Nachweisen über die Herstellung, den Vertrieb oder die Ausgabe von Kennzeichen verstoßen wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018657477",
      "gesetz": "StVG",
      "nummer": "§ 6c",
      "titel": "§ 6c Herstellung, Vertrieb und Ausgabe von Kennzeichenvorprodukten",
      "gesetzestext": "§ 6b Abs. 1, 3, 4 Nr. 1 sowie Abs. 5 gilt entsprechend für die Herstellung, den Vertrieb oder die Ausgabe von bestimmten - nach näherer Bestimmung durch das Bundesministerium für Digitales und Verkehr festzulegenden (§ 6 Absatz 1 Satz 1 Nummer 6 in Verbindung mit Absatz 3 Nummer 2) - Kennzeichenvorprodukten, bei denen nur noch die Beschriftung fehlt.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018674680",
      "gesetz": "StVG",
      "nummer": "§ 6d",
      "titel": "§ 6d Auskunft und Prüfung",
      "gesetzestext": "(1) Die mit der Herstellung, dem Vertrieb oder der Ausgabe von Kennzeichen befassten Personen haben den zuständigen Behörden oder den von ihnen beauftragten Personen über die Beachtung der in § 6b Abs. 1 bis 3 bezeichneten Pflichten die erforderlichen Auskünfte unverzüglich zu erteilen.\n(2) Die mit der Herstellung, dem Vertrieb oder der Ausgabe von Kennzeichenvorprodukten im Sinne des § 6c befassten Personen haben den zuständigen Behörden oder den von ihnen beauftragten Personen über die Beachtung der in § 6b Abs. 1 und 3 bezeichneten Pflichten die erforderlichen Auskünfte unverzüglich zu erteilen.\n(3) Die von der zuständigen Behörde beauftragten Personen dürfen im Rahmen der Absätze 1 und 2 Grundstücke, Geschäftsräume, Betriebsräume und Transportmittel der Auskunftspflichtigen während der Betriebs- oder Geschäftszeit zum Zwecke der Prüfung und Besichtigung betreten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018695431",
      "gesetz": "StVG",
      "nummer": "§ 6e",
      "titel": "§ 6e Führen von Kraftfahrzeugen in Begleitung",
      "gesetzestext": "(1) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Senkung des Unfallrisikos junger Fahranfänger die erforderlichen Vorschriften zu erlassen, insbesondere über\n1.\ndas Herabsetzen des allgemein vorgeschriebenen Mindestalters zum Führen von Kraftfahrzeugen mit einer Fahrerlaubnis der Klassen B und BE,\n2.\ndie zur Erhaltung der Sicherheit und Ordnung auf den öffentlichen Straßen notwendigen Auflagen, insbesondere dass der Fahrerlaubnisinhaber während des Führens eines Kraftfahrzeuges von mindestens einer namentlich benannten Person begleitet sein muss,\n3.\ndie Aufgaben und Befugnisse der begleitenden Person nach Nummer 2, insbesondere über die Möglichkeit, dem Fahrerlaubnisinhaber als Ansprechpartner beratend zur Verfügung zu stehen,\n4.\ndie Anforderungen an die begleitende Person nach Nummer 2, insbesondere über\na)\ndas Lebensalter,\nb)\nden Besitz einer Fahrerlaubnis sowie über deren Mitführen und Aushändigung an zur Überwachung zuständige Personen,\nc)\nihre Belastung mit Eintragungen im Fahreignungsregister sowie\nd)\nüber Beschränkungen oder das Verbot des Genusses alkoholischer Getränke und berauschender Mittel,\n5.\ndie Ausstellung einer Prüfungsbescheinigung, die abweichend von § 2 Abs. 1 Satz 3 ausschließlich im Inland längstens bis drei Monate nach Erreichen des allgemein vorgeschriebenen Mindestalters zum Nachweis der Fahrberechtigung dient, sowie über deren Mitführen und Aushändigung an zur Überwachung des Straßenverkehrs berechtigte Personen,\n6.\ndie Kosten in entsprechender Anwendung des § 6a Abs. 2 in Verbindung mit Abs. 4 und\n7.\ndas Verfahren.\n(2) Eine auf der Grundlage der Rechtsverordnung nach Absatz 1 erteilte Fahrerlaubnis der Klassen B und BE ist zu widerrufen, wenn der Fahrerlaubnisinhaber entgegen einer vollziehbaren Auflage nach Absatz 1 Nummer 2 ein Kraftfahrzeug ohne Begleitung durch eine namentlich benannte Person führt. Die Erteilung einer neuen Fahrerlaubnis erfolgt unbeschadet der übrigen Voraussetzungen nach den Vorschriften des § 2a.\n(3) Im Übrigen gelten die allgemeinen Vorschriften über die Fahrerlaubnispflicht, die Erteilung, die Entziehung oder die Neuerteilung der Fahrerlaubnis, die Regelungen für die Fahrerlaubnis auf Probe, das Fahrerlaubnisregister und die Zulassung von Personen zum Straßenverkehr. Für die Prüfungsbescheinigung nach Absatz 1 Nr. 5 gelten im Übrigen die Vorschriften über den Führerschein entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018711563",
      "gesetz": "StVG",
      "nummer": "§ 6f",
      "titel": "§ 6f Entgelte für Begutachtungsstellen für Fahreignung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr kann durch Rechtsverordnung mit Zustimmung des Bundesrates die Entgelte der Begutachtungsstellen für Fahreignung festsetzen, soweit\n1.\ndie Begutachtungsstellen aus Anlass von Verwaltungsverfahren nach straßenverkehrsrechtlichen Vorschriften medizinisch-psychologische Untersuchungen durchführen und\n2.\ndie Festsetzung erforderlich ist, um die Qualität der Begutachtung zu fördern.\nBei der Festsetzung der Entgelte ist den berechtigten Interessen der Leistungsbringer und der zur Zahlung der Entgelte Verpflichteten Rechnung zu tragen. Soweit der Leistungsumfang nicht einheitlich geregelt ist, sind dabei Mindest- und Höchstsätze festzusetzen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018725902",
      "gesetz": "StVG",
      "nummer": "§ 6g",
      "titel": "§ 6g Internetbasierte Zulassungsverfahren bei Kraftfahrzeugen",
      "gesetzestext": "(1) In Ergänzung der allgemeinen Vorschriften über die Zulassung von Fahrzeugen zum Straßenverkehr, die Zuteilung von Kennzeichen für zulassungsfreie Fahrzeuge und die Außerbetriebsetzung von Fahrzeugen können diese Verwaltungsverfahren nach Maßgabe der nachstehenden Vorschriften internetbasiert durchgeführt werden (internetbasierte Zulassung). Für dieses Verwaltungsverfahren ist das Verwaltungsverfahrensgesetz anzuwenden.\n(2) Ein Verwaltungsakt kann nach näherer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz 1 Nummer 1 vollständig durch automatische Einrichtungen erlassen werden, wenn\n1.\ndie maschinelle Prüfung der Entscheidungsvoraussetzungen auf der Grundlage eines automatisierten Prüfprogrammes erfolgt, das bei der zuständigen Behörde eingerichtet ist und ausschließlich von ihr betrieben wird, und\n2.\nsichergestellt ist, dass das Ergebnis der Prüfung nur die antragsgemäße Bescheidung oder die Ablehnung des Antrages sein kann.\nEin nach Satz 1 erlassener Verwaltungsakt steht einen Monat, beginnend mit dem Tag, an dem der Verwaltungsakt wirksam wird, unter dem Vorbehalt der Nachprüfung. Solange der Vorbehalt wirksam ist, kann der Verwaltungsakt jederzeit aufgehoben oder geändert werden.\n(3) Nach näherer Bestimmung einer Rechtsverordnung nach Absatz 4 Satz 1 Nummer 3 bis 5 können\n1.\nnatürlichen oder juristischen Personen des Privatrechts bestimmte Aufgaben eines internetbasierten Zulassungsverfahrens, ausgenommen die Entscheidung über den Antrag, oder bei der Inbetriebnahme derart zugelassener Fahrzeuge übertragen werden (Beleihung) oder\n2.\nnatürliche oder juristische Personen des Privatrechts beauftragt werden, an der Durchführung von Aufgaben im Sinne der Nummer 1 mitzuwirken (Verwaltungshilfe).\nPersonen im Sinne des Satzes 1 müssen fachlich geeignet, zuverlässig, auch hinsichtlich ihrer Finanzen, und unabhängig von den Interessen der sonstigen Beteiligten sein.\n(4) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates\n1.\ndie Einzelheiten des Erlasses und der Aufhebung eines Verwaltungsaktes im Sinne des Absatzes 2 zu regeln, insbesondere\na)\ndie Anforderungen an das Prüfprogramm,\nb)\nbesondere Bestimmungen zur Bekanntgabe, zur Wirksamkeit sowie zur Rücknahme und zum Widerruf des Verwaltungsaktes,\n2.\ndas für die Identifizierung von Antragstellern zu wahrende Vertrauensniveau zu regeln,\n3.\ndie Aufgaben im Sinne des Absatzes 3 zu bestimmen,\na)\nmit denen Personen beliehen oder\nb)\nan deren Durchführung Verwaltungshelfer beteiligt\nwerden können, sowie die Art und Weise der Aufgabenerledigung,\n4.\ndie näheren Anforderungen an Personen im Sinne des Absatzes 3 zu bestimmen, einschließlich deren Überwachung, des Verfahrens und des Zusammenwirkens der zuständigen Behörden bei der Überwachung,\n5.\ndie notwendige Haftpflichtversicherung der beliehenen oder beauftragten Person zur Deckung aller im Zusammenhang mit der Wahrnehmung der übertragenen Aufgabe oder der Hilfe zur Erfüllung der Aufgabe entstandenen Schäden sowie die Freistellung der für Übertragung oder Beauftragung und Aufsicht zuständigen Bundesbehörde oder Landesbehörde von Ansprüchen Dritter wegen etwaiger Schäden, die die beliehene oder beauftragte Person verursacht, zu regeln,\n6.\nbestimmte Aufgaben eines internetbasierten Zulassungsverfahrens dem Kraftfahrt-Bundesamt zu übertragen, soweit die Aufgaben eine bundeseinheitliche Durchführung erfordern, und das Zusammenwirken mit den für die Zulassung zuständigen Behörden zu regeln,\n7.\nbesondere Anforderungen an die Inbetriebnahme von Fahrzeugen, die internetbasiert zugelassen sind, zu regeln, insbesondere hinsichtlich\na)\ndes Verwendens befristet gültiger Kennzeichenschilder einschließlich deren Herstellung, Ausstellung, Anbringung und Gültigkeitsdauer,\nb)\ndes Versandes von Zulassungsunterlagen und der endgültigen Kennzeichenschilder,\n8.\ndie Ausstellung befristet gültiger elektronischer Fahrzeugdokumente, insbesondere zum Nachweis der Zulassung, und deren Umwandlung in körperliche Dokumente zu regeln, insbesondere\na)\ndie Art und Weise der Erstellung, der Verwendung und der Speicherung solcher Dokumente,\nb)\ndie Speicherung der Dokumente in einem Dateisystem, das beim Kraftfahrt-Bundesamt errichtet und von diesem betrieben wird,\n9.\ndie Errichtung und den Betrieb eines zentralen Dateisystems beim Kraftfahrt-Bundesamt\na)\nmit fahrzeugbezogenen Daten, die für die Prüfung der Zulassungsfähigkeit der Fahrzeuge erforderlich sind, insbesondere mit den Daten der unionsrechtlich vorgeschriebenen Übereinstimmungsbescheinigungen einschließlich der Fahrzeug-Identifizierungsnummer,\nb)\nmit den Daten der Fahrzeuge, die Auskunft über nach oder auf Grund von Unionsrecht einzuhaltende Fahrzeugeigenschaften geben,\nsowie die Pflicht zur Übermittlung dieser Daten durch die Hersteller oder Einführer der Fahrzeuge zu regeln,\n10.\ndie Durchführung anderer als straßenverkehrsrechtlicher Rechtsvorschriften bei einer internetbasierten Zulassung zu regeln.\nDas in Satz 1 Nummer 9 vorgesehene Dateisystem darf weder mit dem Zentralen Fahrzeugregister des Kraftfahrt-Bundesamtes noch mit den örtlichen Fahrzeugregistern der Zulassungsbehörden verknüpft werden.\n(5) Für Vorschriften des Verwaltungsverfahrens in den Absätzen 1 bis 3 und in Rechtsverordnungen auf Grund des Absatzes 4 kann durch Rechtsverordnung des Bundesministeriums für Digitales und Verkehr mit Zustimmung des Bundesrates vorgeschrieben werden, dass von diesen Vorschriften durch Landesrecht nicht abgewichen werden kann. Die Vorschriften, von denen durch Landesrecht nicht abgewichen werden kann, sind dabei zu nennen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018741012",
      "gesetz": "StVG",
      "nummer": "II. Haftpflicht",
      "titel": "II. Haftpflicht",
      "gesetzestext": "-- CUT --",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018758210",
      "gesetz": "StVG",
      "nummer": "§ 7",
      "titel": "§ 7 Haftung des Halters, Schwarzfahrt",
      "gesetzestext": "(1) Wird bei dem Betrieb eines Kraftfahrzeugs ein Mensch getötet, der Körper oder die Gesundheit eines Menschen verletzt oder eine Sache beschädigt, so ist der Halter verpflichtet, dem Verletzten den daraus entstehenden Schaden zu ersetzen.\n(2) Die Ersatzpflicht ist ausgeschlossen, wenn der Unfall durch höhere Gewalt verursacht wird.\n(3) Benutzt jemand das Kraftfahrzeug ohne Wissen und Willen des Fahrzeughalters, so ist er anstelle des Halters zum Ersatz des Schadens verpflichtet; daneben bleibt der Halter zum Ersatz des Schadens verpflichtet, wenn die Benutzung des Kraftfahrzeugs durch sein Verschulden ermöglicht worden ist. Satz 1 findet keine Anwendung, wenn der Benutzer vom Fahrzeughalter für den Betrieb des Kraftfahrzeugs angestellt ist oder wenn ihm das Kraftfahrzeug vom Halter überlassen worden ist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018779463",
      "gesetz": "StVG",
      "nummer": "§ 8",
      "titel": "§ 8 Ausnahmen",
      "gesetzestext": "Die Vorschriften des § 7 gelten nicht,\n1.\nwenn der Unfall durch ein Kraftfahrzeug verursacht wurde, das auf ebener Bahn mit keiner höheren Geschwindigkeit als 20 Kilometer in der Stunde fahren kann, es sei denn, es handelt sich um ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne des § 1d Absatz 1 und 2, das sich im autonomen Betrieb befindet,\n2.\nwenn der Verletzte bei dem Betrieb des Kraftfahrzeugs tätig war oder\n3.\nwenn eine Sache beschädigt worden ist, die durch das Kraftfahrzeug befördert worden ist, es sei denn, dass eine beförderte Person die Sache an sich trägt oder mit sich führt.\nNichtamtliches Inhaltsverzeichnis",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018793694",
      "gesetz": "StVG",
      "nummer": "§ 8a",
      "titel": "§ 8a Entgeltliche Personenbeförderung, Verbot des Haftungsausschlusses",
      "gesetzestext": "Im Fall einer entgeltlichen, geschäftsmäßigen Personenbeförderung darf die Verpflichtung des Halters, wegen Tötung oder Verletzung beförderter Personen Schadensersatz nach § 7 zu leisten, weder ausgeschlossen noch beschränkt werden. Die Geschäftsmäßigkeit einer Personenbeförderung wird nicht dadurch ausgeschlossen, dass die Beförderung von einer Körperschaft oder Anstalt des öffentlichen Rechts betrieben wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018809330",
      "gesetz": "StVG",
      "nummer": "§ 9",
      "titel": "§ 9 Mitverschulden",
      "gesetzestext": "Hat bei der Entstehung des Schadens ein Verschulden des Verletzten mitgewirkt, so finden die Vorschriften des § 254 des Bürgerlichen Gesetzbuchs mit der Maßgabe Anwendung, dass im Fall der Beschädigung einer Sache das Verschulden desjenigen, welcher die tatsächliche Gewalt über die Sache ausübt, dem Verschulden des Verletzten gleichsteht.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018822255",
      "gesetz": "StVG",
      "nummer": "§ 10",
      "titel": "§ 10 Umfang der Ersatzpflicht bei Tötung",
      "gesetzestext": "(1) Im Fall der Tötung ist der Schadensersatz durch Ersatz der Kosten einer versuchten Heilung sowie des Vermögensnachteils zu leisten, den der Getötete dadurch erlitten hat, dass während der Krankheit seine Erwerbsfähigkeit aufgehoben oder gemindert oder eine Vermehrung seiner Bedürfnisse eingetreten war. Der Ersatzpflichtige hat außerdem die Kosten der Beerdigung demjenigen zu ersetzen, dem die Verpflichtung obliegt, diese Kosten zu tragen.\n(2) Stand der Getötete zur Zeit der Verletzung zu einem Dritten in einem Verhältnis, vermöge dessen er diesem gegenüber kraft Gesetzes unterhaltspflichtig war oder unterhaltspflichtig werden konnte, und ist dem Dritten infolge der Tötung das Recht auf Unterhalt entzogen, so hat der Ersatzpflichtige dem Dritten insoweit Schadensersatz zu leisten, als der Getötete während der mutmaßlichen Dauer seines Lebens zur Gewährung des Unterhalts verpflichtet gewesen sein würde. Die Ersatzpflicht tritt auch dann ein, wenn der Dritte zur Zeit der Verletzung gezeugt, aber noch nicht geboren war.\n(3) Der Ersatzpflichtige hat dem Hinterbliebenen, der zur Zeit der Verletzung zu dem Getöteten in einem besonderen persönlichen Näheverhältnis stand, für das dem Hinterbliebenen zugefügte seelische Leid eine angemessene Entschädigung in Geld zu leisten. Ein besonderes persönliches Näheverhältnis wird vermutet, wenn der Hinterbliebene der Ehegatte, der Lebenspartner, ein Elternteil oder ein Kind des Getöteten war.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018839221",
      "gesetz": "StVG",
      "nummer": "§ 11",
      "titel": "§ 11 Umfang der Ersatzpflicht bei Körperverletzung",
      "gesetzestext": "Im Fall der Verletzung des Körpers oder der Gesundheit ist der Schadensersatz durch Ersatz der Kosten der Heilung sowie des Vermögensnachteils zu leisten, den der Verletzte dadurch erleidet, dass infolge der Verletzung zeitweise oder dauernd seine Erwerbsfähigkeit aufgehoben oder gemindert oder eine Vermehrung seiner Bedürfnisse eingetreten ist. Wegen des Schadens, der nicht Vermögensschaden ist, kann auch eine billige Entschädigung in Geld gefordert werden.\n",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018856546",
      "gesetz": "StVG",
      "nummer": "§ 12",
      "titel": "§ 12 Höchstbeträge",
      "gesetzestext": "(1) Der Ersatzpflichtige haftet\n1.\nim Fall der Tötung oder Verletzung eines oder mehrerer Menschen durch dasselbe Ereignis nur bis zu einem Betrag von insgesamt fünf Millionen Euro, bei Verursachung des Schadens auf Grund der Verwendung einer hoch- oder vollautomatisierten Fahrfunktion gemäß § 1a oder beim Betrieb einer autonomen Fahrfunktion gemäß § 1e nur bis zu einem Betrag von insgesamt zehn Millionen Euro; im Fall einer entgeltlichen, geschäftsmäßigen Personenbeförderung erhöht sich für den ersatzpflichtigen Halter des befördernden Kraftfahrzeugs bei der Tötung oder Verletzung von mehr als acht beförderten Personen dieser Betrag um 600 000 Euro für jede weitere getötete oder verletzte beförderte Person;\n2.\nim Fall der Sachbeschädigung, auch wenn durch dasselbe Ereignis mehrere Sachen beschädigt werden, nur bis zu einem Betrag von insgesamt einer Million Euro, bei Verursachung des Schadens auf Grund der Verwendung einer hoch- oder vollautomatisierten Fahrfunktion gemäß § 1a oder beim Betrieb einer autonomen Fahrfunktion gemäß § 1e, nur bis zu einem Betrag von insgesamt zwei Millionen Euro.\nDie Höchstbeträge nach Satz 1 Nr. 1 gelten auch für den Kapitalwert einer als Schadensersatz zu leistenden Rente.\n(2) Übersteigen die Entschädigungen, die mehreren auf Grund desselben Ereignisses zu leisten sind, insgesamt die in Absatz 1 bezeichneten Höchstbeträge, so verringern sich die einzelnen Entschädigungen in dem Verhältnis, in welchem ihr Gesamtbetrag zu dem Höchstbetrag steht.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018871420",
      "gesetz": "StVG",
      "nummer": "§ 12a",
      "titel": "§ 12a Höchstbeträge bei Beförderung gefährlicher Güter",
      "gesetzestext": "(1) Werden gefährliche Güter befördert, haftet der Ersatzpflichtige\n1.\nim Fall der Tötung oder Verletzung eines oder mehrerer Menschen durch dasselbe Ereignis nur bis zu einem Betrag von insgesamt zehn Millionen Euro,\n2.\nim Fall der Sachbeschädigung an unbeweglichen Sachen, auch wenn durch dasselbe Ereignis mehrere Sachen beschädigt werden, nur bis zu einem Betrag von insgesamt zehn Millionen Euro,\nsofern der Schaden durch die die Gefährlichkeit der beförderten Güter begründenden Eigenschaften verursacht wird. Im Übrigen bleibt § 12 Abs. 1 unberührt.\n(2) Gefährliche Güter im Sinne dieses Gesetzes sind Stoffe und Gegenstände, deren Beförderung auf der Straße nach den Anlagen A und B zu dem Europäischen Übereinkommen vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Straße (ADR) (BGBl. 1969 II S. 1489) in der jeweils geltenden Fassung verboten oder nur unter bestimmten Bedingungen gestattet ist.\n(3) Absatz 1 ist nicht anzuwenden, wenn es sich um freigestellte Beförderungen gefährlicher Güter oder um Beförderungen in begrenzten Mengen unterhalb der im Unterabschnitt 1.1.3.6. zu dem in Absatz 2 genannten Übereinkommen festgelegten Grenzen handelt.\n(4) Absatz 1 ist nicht anzuwenden, wenn der Schaden bei der Beförderung innerhalb eines Betriebs entstanden ist, in dem gefährliche Güter hergestellt, bearbeitet, verarbeitet, gelagert, verwendet oder vernichtet werden, soweit die Beförderung auf einem abgeschlossenen Gelände stattfindet.\n(5) § 12 Abs. 2 gilt entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018894027",
      "gesetz": "StVG",
      "nummer": "§ 12b",
      "titel": "§ 12b Nichtanwendbarkeit der Höchstbeträge",
      "gesetzestext": "Die §§ 12 und 12a sind nicht anzuwenden, wenn ein Schaden bei dem Betrieb eines gepanzerten Gleiskettenfahrzeugs verursacht wird",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018909896",
      "gesetz": "StVG",
      "nummer": "§ 13",
      "titel": "§ 13 Geldrente",
      "gesetzestext": "(1) Der Schadensersatz wegen Aufhebung oder Minderung der Erwerbsfähigkeit und wegen Vermehrung der Bedürfnisse des Verletzten sowie der nach § 10 Abs. 2 einem Dritten zu gewährende Schadensersatz ist für die Zukunft durch Entrichtung einer Geldrente zu leisten.\n(2) Die Vorschriften des § 843 Abs. 2 bis 4 des Bürgerlichen Gesetzbuchs finden entsprechende Anwendung.\n(3) Ist bei der Verurteilung des Verpflichteten zur Entrichtung einer Geldrente nicht auf Sicherheitsleistung erkannt worden, so kann der Berechtigte gleichwohl Sicherheitsleistung verlangen, wenn die Vermögensverhältnisse des Verpflichteten sich erheblich verschlechtert haben; unter der gleichen Voraussetzung kann er eine Erhöhung der in dem Urteil bestimmten Sicherheit verlangen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018925721",
      "gesetz": "StVG",
      "nummer": "§ 14",
      "titel": "§ 14 Verjährung",
      "gesetzestext": "Auf die Verjährung finden die für unerlaubte Handlungen geltenden Verjährungsvorschriften des Bürgerlichen Gesetzbuchs entsprechende Anwendung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018937767",
      "gesetz": "StVG",
      "nummer": "§ 15",
      "titel": "§ 15 Verwirkung",
      "gesetzestext": "Der Ersatzberechtigte verliert die ihm auf Grund der Vorschriften dieses Gesetzes zustehenden Rechte, wenn er nicht spätestens innerhalb zweier Monate, nachdem er von dem Schaden und der Person des Ersatzpflichtigen Kenntnis erhalten hat, dem Ersatzpflichtigen den Unfall anzeigt. Der Rechtsverlust tritt nicht ein, wenn die Anzeige infolge eines von dem Ersatzberechtigten nicht zu vertretenden Umstands unterblieben ist oder der Ersatzpflichtige innerhalb der bezeichneten Frist auf andere Weise von dem Unfall Kenntnis erhalten hat.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018951740",
      "gesetz": "StVG",
      "nummer": "§ 16",
      "titel": "§ 16 Sonstige Gesetze",
      "gesetzestext": "Unberührt bleiben die bundesrechtlichen Vorschriften, nach welchen der Fahrzeughalter für den durch das Fahrzeug verursachten Schaden in weiterem Umfang als nach den Vorschriften dieses Gesetzes haftet oder nach welchen ein anderer für den Schaden verantwortlich ist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018966669",
      "gesetz": "StVG",
      "nummer": "§ 17",
      "titel": "§ 17 Schadensverursachung durch mehrere Kraftfahrzeuge",
      "gesetzestext": "(1) Wird ein Schaden durch mehrere Kraftfahrzeuge verursacht und sind die beteiligten Fahrzeughalter einem Dritten kraft Gesetzes zum Ersatz des Schadens verpflichtet, so hängt im Verhältnis der Fahrzeughalter zueinander die Verpflichtung zum Ersatz sowie der Umfang des zu leistenden Ersatzes von den Umständen, insbesondere davon ab, inwieweit der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist.\n(2) Wenn der Schaden einem der beteiligten Fahrzeughalter entstanden ist, gilt Absatz 1 auch für die Haftung der Fahrzeughalter untereinander.\n(3) Die Verpflichtung zum Ersatz nach den Absätzen 1 und 2 ist ausgeschlossen, wenn der Unfall durch ein unabwendbares Ereignis verursacht wird, das weder auf einem Fehler in der Beschaffenheit des Kraftfahrzeugs noch auf einem Versagen seiner Vorrichtungen beruht. Als unabwendbar gilt ein Ereignis nur dann, wenn sowohl der Halter als auch der Führer des Kraftfahrzeugs jede nach den Umständen des Falles gebotene Sorgfalt beobachtet hat. Der Ausschluss gilt auch für die Ersatzpflicht gegenüber dem Eigentümer eines Kraftfahrzeugs, der nicht Halter ist.\n(4) Die Vorschriften der Absätze 1 bis 3 sind entsprechend anzuwenden, wenn der Schaden durch ein Kraftfahrzeug und ein Tier oder durch ein Kraftfahrzeug und eine Eisenbahn verursacht wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018981767",
      "gesetz": "StVG",
      "nummer": "§ 18",
      "titel": "§ 18 Ersatzpflicht des Fahrzeugführers",
      "gesetzestext": "(1) In den Fällen des § 7 Abs. 1 ist auch der Führer des Kraftfahrzeugs zum Ersatz des Schadens nach den Vorschriften der §§ 8 bis 15 verpflichtet. Die Ersatzpflicht ist ausgeschlossen, wenn der Schaden nicht durch ein Verschulden des Führers verursacht ist.\n(2) Die Vorschrift des § 16 findet entsprechende Anwendung.\n(3) Ist in den Fällen des § 17 auch der Führer eines Kraftfahrzeugs zum Ersatz des Schadens verpflichtet, so sind auf diese Verpflichtung in seinem Verhältnis zu den Haltern und Führern der anderen beteiligten Kraftfahrzeuge, zu dem Tierhalter oder Eisenbahnunternehmer die Vorschriften des § 17 entsprechend anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018996084",
      "gesetz": "StVG",
      "nummer": "§ 19",
      "titel": "§ 19 Haftung des Halters bei Unfällen mit Anhängern und Gespannen",
      "gesetzestext": "(1) Wird bei dem Betrieb eines Anhängers, der dazu bestimmt ist, von einem Kraftfahrzeug (Zugfahrzeug) gezogen zu werden, ein Mensch getötet, der Körper oder die Gesundheit eines Menschen verletzt oder eine Sache beschädigt, ist der Halter des Anhängers verpflichtet, dem Verletzten den daraus entstehenden Schaden zu ersetzen. Die Regelungen zur Haftung des Halters eines Kraftfahrzeugs nach § 7 Absatz 2 und 3, § 8 Nummer 2 und 3 sowie den §§ 8a bis 16 gelten entsprechend. Die Sätze 1 und 2 gelten nicht, wenn der Unfall durch einen Anhänger verursacht wurde, der im Unfallzeitpunkt mit einem Kraftfahrzeug verbunden war, das auf ebener Bahn mit keiner höheren Geschwindigkeit als 20 Kilometer in der Stunde fahren kann, es sei denn, es handelt sich um ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne des § 1d Absatz 1 und 2, das sich im autonomen Betrieb befindet.\n(2) Wird der Schaden eines anderen durch ein Zugfahrzeug mit Anhänger (Gespann) verursacht, haftet der Halter jedes dieser Fahrzeuge dem anderen für die Betriebsgefahr des gesamten Gespanns als Gesamtschuldner. Die Ersatzpflicht des gesamtschuldnerisch haftenden Halters ist auf die Höchstbeträge der §§ 12 und 12a beschränkt.\n(3) Wird ein Schaden durch ein Gespann und ein weiteres Kraftfahrzeug verursacht und sind die beteiligten Fahrzeughalter einem Dritten kraft Gesetzes zum Ersatz des Schadens verpflichtet oder ist der Schaden einem der beteiligten Fahrzeughalter entstanden, gilt für die Ersatzpflichten im Verhältnis der Halter von Zugfahrzeug und Anhänger zu dem Halter des weiteren beteiligten Kraftfahrzeugs § 17 Absatz 1 bis 3 entsprechend.\n(4) Ist in den Fällen der Absätze 2 und 3 der Halter des Zugfahrzeugs oder des Anhängers zum Ersatz des Schadens verpflichtet, kann er nach § 426 des Bürgerlichen Gesetzbuchs von dem Halter des zu dem Gespann verbundenen anderen Fahrzeugs Ausgleich verlangen. Im Verhältnis dieser Halter zueinander ist nur der Halter des Zugfahrzeugs verpflichtet. Satz 2 gilt nicht, soweit sich durch den Anhänger eine höhere Gefahr verwirklicht hat als durch das Zugfahrzeug allein; in diesem Fall hängt die Verpflichtung zum Ausgleich davon ab, inwieweit der Schaden vorwiegend von dem Zugfahrzeug oder dem Anhänger verursacht worden ist. Das Ziehen des Anhängers allein verwirklicht im Regelfall keine höhere Gefahr. Der Ersatz für Schäden der Halter des Zugfahrzeugs und des Anhängers richtet sich im Verhältnis zueinander nach den allgemeinen Vorschriften.\n(5) Die Absätze 3 und 4 sind entsprechend anzuwenden, wenn der Schaden durch ein Gespann und ein Tier oder durch ein Gespann und eine Eisenbahn verursacht wird.\n(6) Wird ein Schaden eines Dritten oder eines beteiligten Kraftfahrzeughalters durch einen Anhänger verursacht, der im Unfallzeitpunkt nicht mit einem Zugfahrzeug verbunden war, oder ist der Schaden an einem solchen Anhänger entstanden, ist § 17 entsprechend anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    }
  ]
}