{
  "paragraphen": [
    {
      "id": "1767018029950",
      "gesetz": "StVG",
      "nummer": "I. Verkehrsvorschriften",
      "titel": "I. Verkehrsvorschriften",
      "gesetzestext": "-- CUT --",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018109919",
      "gesetz": "StVG",
      "nummer": "§ 1",
      "titel": "§ 1 Zulassung",
      "gesetzestext": "(1) Kraftfahrzeuge und ihre Anhänger, die auf öffentlichen Straßen in Betrieb gesetzt werden sollen, müssen von der zuständigen Behörde (Zulassungsbehörde) zum Verkehr zugelassen sein. Die Zulassung erfolgt auf Antrag des Verfügungsberechtigten des Fahrzeugs bei Vorliegen einer Betriebserlaubnis, Einzelgenehmigung oder EG-Typgenehmigung durch Zuteilung eines amtlichen Kennzeichens.\n(2) Als Kraftfahrzeuge im Sinne dieses Gesetzes gelten Landfahrzeuge, die durch Maschinenkraft bewegt werden, ohne an Bahngleise gebunden zu sein.\n(3) Keine Kraftfahrzeuge im Sinne dieses Gesetzes sind Landfahrzeuge, die durch Muskelkraft fortbewegt werden und mit einem elektromotorischen Hilfsantrieb mit einer Nenndauerleistung von höchstens 0,25 kW ausgestattet sind, dessen Unterstützung sich mit zunehmender Fahrzeuggeschwindigkeit progressiv verringert und\n1.\nbeim Erreichen einer Geschwindigkeit von 25 km/h oder früher,\n2.\nwenn der Fahrer im Treten einhält,\nunterbrochen wird. Satz 1 gilt auch dann, soweit die in Satz 1 bezeichneten Fahrzeuge zusätzlich über eine elektromotorische Anfahr- oder Schiebehilfe verfügen, die eine Beschleunigung des Fahrzeuges auf eine Geschwindigkeit von bis zu 6 km/h, auch ohne gleichzeitiges Treten des Fahrers, ermöglicht. Für Fahrzeuge im Sinne der Sätze 1 und 2 sind die Vorschriften über Fahrräder anzuwenden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018137222",
      "gesetz": "StVG",
      "nummer": "§ 1a",
      "titel": "§ 1a Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels hoch- oder vollautomatisierter Fahrfunktion ist zulässig, wenn die Funktion bestimmungsgemäß verwendet wird.\n(2) Kraftfahrzeuge mit hoch- oder vollautomatisierter Fahrfunktion im Sinne dieses Gesetzes sind solche, die über eine technische Ausrüstung verfügen,\n1.\ndie zur Bewältigung der Fahraufgabe – einschließlich Längs- und Querführung – das jeweilige Kraftfahrzeug nach Aktivierung steuern (Fahrzeugsteuerung) kann,\n2.\ndie in der Lage ist, während der hoch- oder vollautomatisierten Fahrzeugsteuerung den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen,\n3.\ndie jederzeit durch den Fahrzeugführer manuell übersteuerbar oder deaktivierbar ist,\n4.\ndie die Erforderlichkeit der eigenhändigen Fahrzeugsteuerung durch den Fahrzeugführer erkennen kann,\n5.\ndie dem Fahrzeugführer das Erfordernis der eigenhändigen Fahrzeugsteuerung mit ausreichender Zeitreserve vor der Abgabe der Fahrzeugsteuerung an den Fahrzeugführer optisch, akustisch, taktil oder sonst wahrnehmbar anzeigen kann und\n6.\ndie auf eine der Systembeschreibung zuwiderlaufende Verwendung hinweist.\nDer Hersteller eines solchen Kraftfahrzeugs hat in der Systembeschreibung verbindlich zu erklären, dass das Fahrzeug den Voraussetzungen des Satzes 1 entspricht.\n(3) Die vorstehenden Absätze sind nur auf solche Fahrzeuge anzuwenden, die nach § 1 Absatz 1 zugelassen sind, den in Absatz 2 Satz 1 enthaltenen Vorgaben entsprechen und deren hoch- oder vollautomatisierte Fahrfunktionen\n1.\nin internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften beschrieben sind und diesen entsprechen oder\n2.\neine Typgenehmigung gemäß Artikel 20 der Richtlinie 2007/46/EG des Europäischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens für die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganhängern sowie von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge (Rahmenrichtlinie) (ABl. L 263 vom 9.10.2007, S. 1) erteilt bekommen haben.\n(4) Fahrzeugführer ist auch derjenige, der eine hoch- oder vollautomatisierte Fahrfunktion im Sinne des Absatzes 2 aktiviert und zur Fahrzeugsteuerung verwendet, auch wenn er im Rahmen der bestimmungsgemäßen Verwendung dieser Funktion das Fahrzeug nicht eigenhändig steuert.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018157337",
      "gesetz": "StVG",
      "nummer": "§ 1b",
      "titel": "§ 1b Rechte und Pflichten des Fahrzeugführers bei Nutzung hoch- oder vollautomatisierter Fahrfunktionen",
      "gesetzestext": "(1) Der Fahrzeugführer darf sich während der Fahrzeugführung mittels hoch- oder vollautomatisierter Fahrfunktionen gemäß § 1a vom Verkehrsgeschehen und der Fahrzeugsteuerung abwenden; dabei muss er derart wahrnehmungsbereit bleiben, dass er seiner Pflicht nach Absatz 2 jederzeit nachkommen kann.\n(2) Der Fahrzeugführer ist verpflichtet, die Fahrzeugsteuerung unverzüglich wieder zu übernehmen,\n1.\nwenn das hoch- oder vollautomatisierte System ihn dazu auffordert oder\n2.\nwenn er erkennt oder auf Grund offensichtlicher Umstände erkennen muss, dass die Voraussetzungen für eine bestimmungsgemäße Verwendung der hoch- oder vollautomatisierten Fahrfunktionen nicht mehr vorliegen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018178530",
      "gesetz": "StVG",
      "nummer": "§ 1c ",
      "titel": "§ 1c Evaluierung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr wird die Anwendung der Regelungen in Artikel 1 des Gesetzes vom 16. Juni 2017 (BGBl. I S. 1648) nach Ablauf des Jahres 2019 auf wissenschaftlicher Grundlage evaluieren. Die Bundesregierung unterrichtet den Deutschen Bundestag über die Ergebnisse der Evaluierung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018226892",
      "gesetz": "StVG",
      "nummer": "§ 1d",
      "titel": "§ 1d Kraftfahrzeuge mit autonomer Fahrfunktion in festgelegten Betriebsbereichen",
      "gesetzestext": "(1) Ein Kraftfahrzeug mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist ein Kraftfahrzeug, das\n1.\ndie Fahraufgabe ohne eine fahrzeugführende Person selbstständig in einem festgelegten Betriebsbereich erfüllen kann und\n2.\nüber eine technische Ausrüstung gemäß § 1e Absatz 2 verfügt.\n(2) Ein festgelegter Betriebsbereich im Sinne dieses Gesetzes bezeichnet den örtlich und räumlich bestimmten öffentlichen Straßenraum, in dem ein Kraftfahrzeug mit autonomer Fahrfunktion bei Vorliegen der Voraussetzungen gemäß § 1e Absatz 1 betrieben werden darf.\n(3) Technische Aufsicht eines Kraftfahrzeugs mit autonomer Fahrfunktion im Sinne dieses Gesetzes ist diejenige natürliche Person, die dieses Kraftfahrzeug während des Betriebs gemäß § 1e Absatz 2 Nummer 8 deaktivieren und für dieses Kraftfahrzeug gemäß § 1e Absatz 2 Nummer 4 und Absatz 3 Fahrmanöver freigeben kann.\n(4) Risikominimaler Zustand im Sinne dieses Gesetzes ist ein Zustand, in dem sich das Kraftfahrzeug mit autonomer Fahrfunktion auf eigene Veranlassung oder auf Veranlassung der Technischen Aufsicht an einer möglichst sicheren Stelle in den Stillstand versetzt und die Warnblinkanlage aktiviert, um unter angemessener Beachtung der Verkehrssituation die größtmögliche Sicherheit für die Fahrzeuginsassen, andere Verkehrsteilnehmende und Dritte zu gewährleisten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018246629",
      "gesetz": "StVG",
      "nummer": "§ 1e",
      "titel": "§ 1e Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion; Widerspruch und Anfechtungsklage",
      "gesetzestext": "(1) Der Betrieb eines Kraftfahrzeugs mittels autonomer Fahrfunktion ist zulässig, wenn\n1.\ndas Kraftfahrzeug den technischen Voraussetzungen gemäß Absatz 2 entspricht,\n2.\nfür das Kraftfahrzeug eine Betriebserlaubnis nach Absatz 4 erteilt worden ist,\n3.\ndas Kraftfahrzeug in einem von der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, von der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes genehmigten, festgelegten Betriebsbereich eingesetzt wird und\n4.\ndas Kraftfahrzeug zur Teilnahme am öffentlichen Straßenverkehr gemäß § 1 Absatz 1 zugelassen ist.\nEin Betrieb eines Kraftfahrzeugs gemäß § 1h und die Zulassung im Übrigen gemäß § 1 Absatz 1 bleiben hiervon unberührt.\n(2) Kraftfahrzeuge mit autonomer Fahrfunktion müssen über eine technische Ausrüstung verfügen, die in der Lage ist,\n1.\ndie Fahraufgabe innerhalb des jeweiligen festgelegten Betriebsbereichs selbstständig zu bewältigen, ohne dass eine fahrzeugführende Person in die Steuerung eingreift oder die Fahrt des Kraftfahrzeugs permanent von der Technischen Aufsicht überwacht wird,\n2.\nselbstständig den an die Fahrzeugführung gerichteten Verkehrsvorschriften zu entsprechen und die über ein System der Unfallvermeidung verfügt, das\na)\nauf Schadensvermeidung und Schadensreduzierung ausgelegt ist,\nb)\nbei einer unvermeidbaren alternativen Schädigung unterschiedlicher Rechtsgüter die Bedeutung der Rechtsgüter berücksichtigt, wobei der Schutz menschlichen Lebens die höchste Priorität besitzt, und\nc)\nfür den Fall einer unvermeidbaren alternativen Gefährdung von Menschenleben keine weitere Gewichtung anhand persönlicher Merkmale vorsieht,\n3.\ndas Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn die Fortsetzung der Fahrt nur durch eine Verletzung des Straßenverkehrsrechts möglich wäre,\n4.\nim Fall der Nummer 3 der Technischen Aufsicht selbstständig\na)\nmögliche Fahrmanöver zur Fortsetzung der Fahrt vorzuschlagen sowie\nb)\nDaten zur Beurteilung der Situation zu liefern, damit die Technische Aufsicht über eine Freigabe des vorgeschlagenen Fahrmanövers entscheiden kann,\n5.\nein von der Technischen Aufsicht vorgegebenes Fahrmanöver zu überprüfen und dieses nicht auszuführen, sondern das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn das Fahrmanöver am Verkehr teilnehmende oder unbeteiligte Personen gefährden würde,\n6.\neine Beeinträchtigung ihrer Funktionalität der Technischen Aufsicht unverzüglich anzuzeigen,\n7.\nihre Systemgrenzen zu erkennen und beim Erreichen einer Systemgrenze, beim Auftreten einer technischen Störung, die die Ausübung der autonomen Fahrfunktion beeinträchtigt, oder beim Erreichen der Grenzen des festgelegten Betriebsbereichs das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen,\n8.\njederzeit durch die Technische Aufsicht oder durch Fahrzeuginsassen deaktiviert zu werden und im Falle einer Deaktivierung das Kraftfahrzeug selbstständig in den risikominimalen Zustand zu versetzen,\n9.\nder Technischen Aufsicht das Erfordernis der Freischaltung eines alternativen Fahrmanövers, der Deaktivierung mit ausreichender Zeitreserve sowie Signale zum eigenen Funktionsstatus optisch, akustisch oder sonst wahrnehmbar anzuzeigen und\n10.\nausreichend stabile und vor unautorisierten Eingriffen geschützte Funkverbindungen, insbesondere zur Technischen Aufsicht, sicherzustellen und das Kraftfahrzeug selbstständig in einen risikominimalen Zustand zu versetzen, wenn diese Funkverbindung abbricht oder darauf unerlaubt zugegriffen wird.\n(3) Zur Erfüllung der Anforderungen nach Absatz 2 Nummer 1 bis 4 ist es im Falle sonstiger Beeinträchtigungen, die dazu führen, dass die technische Ausrüstung die Fahraufgabe nicht selbstständig bewältigen kann, auch ausreichend, wenn\n1.\ndie technische Ausrüstung in der Lage ist sicherzustellen, dass alternative Fahrmanöver durch die Technische Aufsicht vorgegeben werden können,\n2.\ndie alternativen Fahrmanöver gemäß Nummer 1 durch die technische Ausrüstung selbstständig ausgeführt werden und\n3.\ndie technische Ausrüstung in der Lage ist, die Technische Aufsicht mit ausreichender Zeitreserve optisch, akustisch oder sonst wahrnehmbar zur Vorgabe eines Fahrmanövers aufzufordern.\n(4) Liegen die technischen Voraussetzungen gemäß Absatz 2 und die Erklärung des Herstellers nach § 1f Absatz 3 Nummer 4 vor, erteilt das Kraftfahrt-Bundesamt auf Antrag des Herstellers eine Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion. Laufende Genehmigungsverfahren, die sachlich unter § 1d bis § 1g fallen und in denen der Antrag auf Erteilung einer Betriebserlaubnis inklusive einer Ausnahmegenehmigung bereits gestellt worden ist, bleiben unberührt.\n(5) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Betriebserlaubnis für ein Kraftfahrzeug mit autonomer Fahrfunktion haben keine aufschiebende Wirkung.\n(6) Widerspruch und Anfechtungsklage gegen den Widerruf oder die Rücknahme einer Genehmigung eines festgelegten Betriebsbereichs haben keine aufschiebende Wirkung.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018266950",
      "gesetz": "StVG",
      "nummer": "§ 1f",
      "titel": "§ 1f Pflichten der Beteiligten beim Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist zur Erhaltung der Verkehrssicherheit und der Umweltverträglichkeit des Kraftfahrzeugs verpflichtet und hat die hierfür erforderlichen Vorkehrungen zu treffen. Er hat\n1.\ndie regelmäßige Wartung der für die autonome Fahrfunktion erforderlichen Systeme sicherzustellen,\n2.\nVorkehrungen zu treffen, dass die sonstigen, nicht an die Fahrzeugführung gerichteten Verkehrsvorschriften eingehalten werden und\n3.\nzu gewährleisten, dass die Aufgaben der Technischen Aufsicht erfüllt werden.\n(2) Die Technische Aufsicht über ein Kraftfahrzeug mit autonomer Fahrfunktion ist verpflichtet,\n1.\nein alternatives Fahrmanöver nach § 1e Absatz 2 Nummer 4 und Absatz 3 zu bewerten und das Kraftfahrzeug hierfür freizuschalten, sobald ihr ein solches optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird, die vom Fahrzeugsystem bereitgestellten Daten ihr eine Beurteilung der Situation ermöglichen und die Durchführung des alternativen Fahrmanövers nicht die Verkehrssicherheit gefährdet,\n2.\ndie autonome Fahrfunktion unverzüglich zu deaktivieren, sobald dies optisch, akustisch oder sonst wahrnehmbar durch das Fahrzeugsystem angezeigt wird,\n3.\nSignale der technischen Ausrüstung zum eigenen Funktionsstatus zu bewerten und gegebenenfalls erforderliche Maßnahmen zur Verkehrssicherung einzuleiten und\n4.\nunverzüglich Kontakt mit den Insassen des Kraftfahrzeugs herzustellen und die zur Verkehrssicherung notwendigen Maßnahmen einzuleiten, wenn das Kraftfahrzeug in den risikominimalen Zustand versetzt wird.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat\n1.\nüber den gesamten Entwicklungs- und Betriebszeitraum des Kraftfahrzeugs gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, dass die elektronische und elektrische Architektur des Kraftfahrzeugs und die mit dem Kraftfahrzeug in Verbindung stehende elektronische und elektrische Architektur vor Angriffen gesichert ist,\n2.\neine Risikobeurteilung für das Kraftfahrzeug vorzunehmen und gegenüber dem Kraftfahrt-Bundesamt und der zuständigen Behörde nachzuweisen, wie die Risikobeurteilung durchgeführt wurde und dass kritische Elemente des Kraftfahrzeugs gegen Gefahren, die im Rahmen der Risikobeurteilung festgestellt wurden, geschützt werden,\n3.\neine für das autonome Fahren ausreichend sichere Funkverbindung nachzuweisen,\n4.\nfür jedes Kraftfahrzeug eine Systembeschreibung vorzunehmen, ein Betriebshandbuch zu erstellen und gegenüber dem Kraftfahrt-Bundesamt und im Betriebshandbuch verbindlich zu erklären, dass das Kraftfahrzeug die Voraussetzungen nach § 1e Absatz 2, auch in Verbindung mit Absatz 3, erfüllt,\n5.\nfür das Kraftfahrzeug eine Schulung für die am Betrieb beteiligten Personen anzubieten, in der die technische Funktionsweise insbesondere im Hinblick auf die Fahrfunktionen und die Aufgabenwahrnehmung der Technischen Aufsicht vermittelt werden, und\n6.\nsobald er Manipulationen am Kraftfahrzeug oder an dessen elektronischer oder elektrischer Architektur oder an der mit dem Kraftfahrzeug in Verbindung stehenden elektronischen oder elektrischen Architektur erkennt, insbesondere bei einem unerlaubten Zugriff auf die Funkverbindungen des Kraftfahrzeugs, diese unverzüglich dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes mitzuteilen und erforderliche Maßnahmen einzuleiten.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018290413",
      "gesetz": "StVG",
      "nummer": "§ 1g",
      "titel": "§ 1g Datenverarbeitung",
      "gesetzestext": "(1) Der Halter eines Kraftfahrzeugs mit autonomer Fahrfunktion ist verpflichtet, folgende Daten beim Betrieb des Kraftfahrzeugs zu speichern:\n1.\nFahrzeugidentifizierungsnummer,\n2.\nPositionsdaten,\n3.\nAnzahl und Zeiten der Nutzung sowie der Aktivierung und der Deaktivierung der autonomen Fahrfunktion,\n4.\nAnzahl und Zeiten der Freigabe von alternativen Fahrmanövern,\n5.\nSystemüberwachungsdaten einschließlich Daten zum Softwarestand,\n6.\nUmwelt- und Wetterbedingungen,\n7.\nVernetzungsparameter wie beispielsweise Übertragungslatenz und verfügbare Bandbreite,\n8.\nName der aktivierten und deaktivierten passiven und aktiven Sicherheitssysteme, Daten zum Zustand dieser Sicherheitssysteme sowie die Instanz, die das Sicherheitssystem ausgelöst hat,\n9.\nFahrzeugbeschleunigung in Längs- und Querrichtung,\n10.\nGeschwindigkeit,\n11.\nStatus der lichttechnischen Einrichtungen,\n12.\nSpannungsversorgung des Kraftfahrzeugs mit autonomer Fahrfunktion,\n13.\nvon extern an das Kraftfahrzeug gesendete Befehle und Informationen.\nDer Halter ist verpflichtet, dem Kraftfahrt-Bundesamt und der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes auf Verlangen die Daten nach Satz 1 zu übermitteln, soweit dies erforderlich ist\n1.\nbezüglich des Kraftfahrt-Bundesamts für dessen Aufgabenerfüllung nach den Absätzen 4 und 5 und\n2.\nbezüglich der nach Bundes- oder Landesrecht zuständigen Behörde oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes für deren Aufgabenerfüllung nach Absatz 6.\n(2) Die Daten gemäß Absatz 1 sind bei den folgenden Anlässen zu speichern:\n1.\nbei Eingriffen durch die Technische Aufsicht,\n2.\nbei Konfliktszenarien, insbesondere bei Unfällen und Fast-Unfall-Szenarien,\n3.\nbei nicht planmäßigem Spurwechsel oder Ausweichen,\n4.\nbei Störungen im Betriebsablauf.\n(3) Der Hersteller eines Kraftfahrzeugs mit autonomer Fahrfunktion hat das Fahrzeug so auszustatten, dass die Speicherung der Daten gemäß Absatz 1 und 2 dem Halter tatsächlich möglich ist. Der Hersteller muss den Halter präzise, klar und in leichter Sprache über die Einstellungsmöglichkeiten zur Privatsphäre und zur Verarbeitung der Daten, die beim Betrieb des Kraftfahrzeugs in der autonomen Fahrfunktion verarbeitet werden, informieren. Die diesbezügliche Software des Kraftfahrzeugs muss Wahlmöglichkeiten zur Art und Weise der Speicherung und der Übermittlung der in der autonomen Fahrfunktion verarbeiteten Daten vorsehen und dem Halter entsprechende Einstellungen ermöglichen.\n(4) Das Kraftfahrt-Bundesamt ist berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Überwachung des sicheren Betriebs des Kraftfahrzeugs mit autonomer Fahrfunktion erforderlich ist:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nSetzt der Halter seinerseits Beschäftigte gemäß § 26 des Bundesdatenschutzgesetzes als Technische Aufsicht ein, findet § 26 des Bundesdatenschutzgesetzes Anwendung. Das Kraftfahrt-Bundesamt hat die Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(5) Sofern es sich nicht um ein Kraftfahrzeug im Sinne des § 1k handelt, ist das Kraftfahrt-Bundesamt berechtigt, die nach Absatz 4 Nummer 1 in Verbindung mit Absatz 1 beim Halter erhobenen nicht personenbezogenen Daten für verkehrsbezogene Gemeinwohlzwecke, insbesondere zum Zweck der wissenschaftlichen Forschung im Bereich der Digitalisierung, Automatisierung und Vernetzung sowie zum Zweck der Unfallforschung im Straßenverkehr, folgenden Stellen zugänglich zu machen:\n1.\nHochschulen und Universitäten,\n2.\naußeruniversitäre Forschungseinrichtungen,\n3.\nBundes-, Landes- und Kommunalbehörden mit Forschungs-, Entwicklungs-, Verkehrsplanungs- oder Stadtplanungsaufgaben.\nDie in Satz 1 genannten Stellen dürfen die Daten ausschließlich für die in Satz 1 genannten Zwecke verwenden. Absatz 4 Satz 2 gilt entsprechend. Allgemeine Übermittlungsvorschriften bleiben unberührt.\n(6) Die für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind berechtigt, folgende Daten beim Halter zu erheben, zu speichern und zu verwenden, soweit dies für die Prüfung und Überwachung erforderlich ist, ob der festgelegte Betriebsbereich für den Betrieb des Kraftfahrzeugs mit autonomer Fahrfunktion geeignet ist, insbesondere für die Überprüfung und Überwachung, ob die Voraussetzungen der jeweiligen Genehmigung vorliegen und die damit verbundenen Auflagen eingehalten werden:\n1.\nDaten nach Absatz 1 und\n2.\nVor- und Nachname der als Technische Aufsicht eingesetzten Person sowie Nachweise über ihre fachliche Qualifikation.\nDie für die Genehmigung von festgelegten Betriebsbereichen nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes haben diese Daten unverzüglich zu löschen, sobald sie für die Zwecke nach Satz 1 nicht mehr erforderlich sind, spätestens nach Ablauf von drei Jahren nach Einstellung des Betriebs des entsprechenden Kraftfahrzeugs.\n(7) Unbeschadet der Absätze 1 bis 6 können Dritte vom Halter Auskunft über die gemäß Absatz 1 und 2 gespeicherten Daten verlangen, soweit diese Daten zur Geltendmachung, Befriedigung oder Abwehr von Rechtsansprüchen im Zusammenhang mit einem in § 7 Absatz 1 geregelten Ereignis erforderlich sind und das entsprechende Kraftfahrzeug mit autonomer Fahrfunktion an diesem Ereignis beteiligt war. Die Dritten haben die Daten unverzüglich zu löschen, sobald sie zur Geltendmachung von Rechtsansprüchen nicht mehr erforderlich sind, spätestens mit Verjährung der Ansprüche, für deren Geltendmachung, Befriedigung oder Abwehr die Daten erhoben wurden. Eine Verwendung dieser Daten durch die Dritten ist nur zu den in Satz 1 genannten Zwecken zulässig.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018310266",
      "gesetz": "StVG",
      "nummer": "§ 1h",
      "titel": "§ 1h Nachträgliche Aktivierung von automatisierten und autonomen Fahrfunktionen",
      "gesetzestext": "(1) Ist in einem Kraftfahrzeug eine automatisierte oder autonome Fahrfunktion verbaut, die in internationalen, im Geltungsbereich dieses Gesetzes anzuwendenden Vorschriften nicht beschrieben ist, so ist die Erteilung einer Genehmigung für den Betrieb dieses Kraftfahrzeugs nach den einschlägigen Genehmigungsvorschriften unter Außerachtlassung der automatisierten oder autonomen Fahrfunktion nur zulässig, wenn bei Deaktivierung der automatisierten oder autonomen Fahrfunktion die Einflussnahme dieser Fahrfunktionen auf die genehmigten Systeme ausgeschlossen ist.\n(2) Die Aktivierung einer automatisierten oder autonomen Fahrfunktion im Sinne des Absatzes 1 in einem zugelassenen Kraftfahrzeug für den Betrieb dieser Funktionen im öffentlichen Straßenverkehr im Geltungsbereich dieses Gesetzes darf nur auf der Grundlage einer besonderen durch das Kraftfahrt-Bundesamt erteilten Genehmigung erfolgen. Diese Genehmigung darf nur erteilt werden, sofern die Fahrfunktion genehmigungsfähig gemäß § 1a Absatz 3, § 1e Absatz 2 oder anderer einschlägiger Genehmigungsvorschriften ist. Das Kraftfahrt-Bundesamt veröffentlicht die insofern zu beachtenden technischen Anforderungen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018327541",
      "gesetz": "StVG",
      "nummer": "§ 1i",
      "titel": "§ 1i Erprobung von automatisierten und autonomen Fahrfunktionen",
      "gesetzestext": "(1) Kraftfahrzeuge, die zur Erprobung von Entwicklungsstufen für die Entwicklung automatisierter oder autonomer Fahrfunktionen dienen, dürfen auf öffentlichen Straßen nur betrieben werden, wenn\n1.\nfür das Kraftfahrzeug eine Erprobungsgenehmigung durch das Kraftfahrt-Bundesamt nach Absatz 2 erteilt worden ist,\n2.\ndas Kraftfahrzeug nach § 1 Absatz 1 zugelassen ist,\n3.\ndas Kraftfahrzeug ausschließlich zur Erprobung betrieben wird und\n4.\ndas Kraftfahrzeug im Betrieb wie folgt permanent überwacht wird:\na)\nbei automatisierten Fahrfunktionen erfolgt die Überwachung durch einen in Bezug auf technische Entwicklungen für den Kraftfahrzeugverkehr zuverlässigen Fahrzeugführer,\nb)\nbei autonomen Fahrfunktionen erfolgt die Überwachung durch eine vor Ort anwesende, in Bezug auf technische Entwicklungen für den Kraftfahrzeugverkehr zuverlässige Technische Aufsicht.\n(2) Eine Erprobungsgenehmigung gemäß Absatz 1 Nummer 1 wird vom Kraftfahrt-Bundesamt auf Antrag des Halters erteilt. Das Kraftfahrt-Bundesamt kann die Erprobungsgenehmigung jederzeit mit Nebenbestimmungen versehen, die den sicheren Betrieb des Fahrzeugs sicherstellen. Zu Nebenbestimmungen, die den Betrieb auf einen bestimmten Betriebsbereich beschränken, ist die nach Landesrecht zuständige Behörde des örtlich betroffenen Landes anzuhören. Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist anzuhören, soweit der Betriebsbereich Bundesautobahnen oder Bundesstraßen in Bundesverwaltung umfasst oder dies vorgesehen ist.\n(3) Das Kraftfahrt-Bundesamt beteiligt das Bundesamt für Sicherheit in der Informationstechnik zu Fragen der Sicherheit in der Informationstechnik bei der Erstellung, Umsetzung und bei der Weiterentwicklung und Bewertung technischer Anforderungen.\n(4) Bis sechs Monate nach Inkrafttreten der Regelungen in der auf Grundlage von § 1j Absatz 1 Nummer 7 erlassenen Verordnung gelten die bisherigen straßenverkehrsrechtlichen Vorschriften zur Erprobung, auch für Entwicklungsstufen automatisierter oder autonomer Fahrfunktionen, unverändert fort, sofern nicht bereits von den Regelungen in der auf Grundlage von § 1j Absatz 1 Nummer 7 erlassenen Verordnung Gebrauch gemacht wird.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018343976",
      "gesetz": "StVG",
      "nummer": "§ 1j",
      "titel": "§ 1j Verordnungsermächtigung",
      "gesetzestext": "(1) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten der Zulassung und des Betriebs von Kraftfahrzeugen mit autonomer Fahrfunktion auf öffentlichen Straßen nach den §§ 1d bis 1i zu regeln betreffend\n1.\ndie technischen Anforderungen und das Verfahren zur Erteilung einer Betriebserlaubnis gemäß § 1e Absatz 2 bis 4 durch das Kraftfahrt-Bundesamt, einschließlich\na)\nder vom Hersteller zu beachtenden technischen Anforderungen an den Bau, die Beschaffenheit und die technische Ausrüstung des Kraftfahrzeugs, der vom Hersteller zu beachtenden Anforderungen an die Datenspeicherung, die Sicherheit der eingesetzten Informationstechnik und die funktionale Sicherheit des Kraftfahrzeugs, der vom Hersteller zu beachtenden Anforderungen an die Erklärung gemäß § 1f Absatz 3 Nummer 4 sowie der vom Hersteller zu beachtenden Dokumentationspflichten,\nb)\nder Anforderungen an die Prüfung und Validierung des Kraftfahrzeugs durch das Kraftfahrt-Bundesamt,\nc)\nder Anforderungen an den Betrieb des Kraftfahrzeugs,\nd)\nder Anforderungen an die Begutachtung des Kraftfahrzeugs durch das Kraftfahrt-Bundesamt,\ne)\nder Marktüberwachung einschließlich Vorgaben zur Beteiligung weiterer Behörden bei der Bewertung der informationstechnischen Sicherheit von Kraftfahrzeugen und Fahrzeugteilen sowie der Regelung von Mitwirkungspflichten für Hersteller und Halter von Kraftfahrzeugen mit autonomer Fahrfunktion und\nf)\nder Anerkennung und Bewertung der Wirkungsgleichheit von Erlaubnissen und Genehmigungen von automatisierten und autonomen Kraftfahrzeugen, die in einem anderen Mitgliedstaat der Europäischen Union auf Grundlage der jeweils geltenden nationalen Bestimmungen erteilt worden sind,\n2.\ndie Eignung von Betriebsbereichen und das Verfahren für die Bewertung und die Genehmigung von festgelegten Betriebsbereichen durch die nach Bundes- oder Landesrecht zuständigen Behörden oder auf Bundesfernstraßen, soweit dem Bund die Verwaltung zusteht, die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes,\n3.\nBesonderheiten des Verfahrens der Zulassung, einschließlich der Kennzeichnung der Kraftfahrzeuge und Fahrzeugteile, um deren Betriebsweisen kenntlich zu machen und um die Verkehrssicherheit zu gewährleisten,\n4.\nAnforderungen an und Pflichten für Hersteller, Halter und die Technische Aufsicht zur Gewährleistung der Verkehrssicherheit und eines sicheren Betriebs, einschließlich von\na)\nAnforderungen zur Freigabe von Fahrmanövern und zur Deaktivierung eines Kraftfahrzeugs durch die Technische Aufsicht gemäß § 1f Absatz 2 Nummer 1 und 2,\nb)\ntechnischen und organisatorischen Anforderungen an den Halter und\nc)\nAnforderungen an die fachliche Qualifikation und die Zuverlässigkeit der am Betrieb eines Kraftfahrzeugs mit autonomer Fahrfunktion beteiligten Personen einschließlich der hierfür erforderlichen Nachweise,\n5.\ndie technischen Einzelheiten der Speicherung der beim Betrieb des Kraftfahrzeugs mittels der autonomen Fahrfunktion erzeugten Daten nach § 1g Absatz 1, insbesondere über die genauen Zeitpunkte der Datenspeicherungen, die Parameter der Datenkategorien und die Datenformate,\n6.\ndas Verfahren zur Erteilung einer Genehmigung bei der nachträglichen Aktivierung von automatisierten und autonomen Fahrfunktionen nach § 1h einschließlich technischer Anforderungen an die Erteilung einer Betriebserlaubnis,\n7.\ndie Anforderungen und das Verfahren zur Erteilung einer Erprobungsgenehmigung nach § 1i Absatz 2 durch das Kraftfahrt-Bundesamt, einschließlich weiterer Pflichten des Halters, Ausnahmen von Anforderungen nach diesem Gesetz zu Erprobungszwecken sowie die Befugnis des Kraftfahrt-Bundesamts, Daten, die zur Schaffung einer Datenbasis zur Beurteilung der Sicherheit im Straßenverkehr und des technischen Fortschritts sowie zur evidenzbasierten Entwicklung der Regulierung von Entwicklungsstufen automatisierter oder autonomer Fahrfunktionen erforderlich sind, in anonymisierter Form zu erheben, zu speichern und zu verwenden,\n8.\nAbweichungen von den §§ 1d bis 1i in Bezug auf Kraftfahrzeuge der Bundeswehr, der Bundespolizei, des Bundeskriminalamts, des Bundesnachrichtendienstes, des Zollkriminalamts, des Bundesamts für Verfassungsschutz, der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, der Landespolizei, der Landeskriminalämter, der Landesämter für Verfassungsschutz, des Zivil- und Katastrophenschutzes, der Feuerwehren, der Rettungsdienste und der Straßenbauverwaltungen.\n(2) Das Bundesministerium für Digitales und Verkehr wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Ausnahmen von den auf Grundlage des Absatzes 1 erlassenen Rechtsverordnungen zur Erprobung neuartiger Fahrzeugsteuerungseinrichtungen zu regeln. Es wird ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates diese Ermächtigung auf das Kraftfahrt-Bundesamt zu übertragen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018362139",
      "gesetz": "StVG",
      "nummer": "§ 1k",
      "titel": "§ 1k Ausnahmen",
      "gesetzestext": "(1) Für Kraftfahrzeuge mit autonomer Fahrfunktion gemäß § 1d Absatz 1, die für militärische, nachrichtendienstliche oder polizeiliche Zwecke, für Zwecke der Zollfahndung, des Zivil- oder Katastrophenschutzes, der Brandbekämpfung, der Straßenbauverwaltung oder der Rettungsdienste bestimmt sind, können das Bundesministerium der Finanzen, das Bundesministerium des Innern und für Heimat, das Bundesministerium der Verteidigung, das Bundesministerium für Digitales und Verkehr, das Bundeskanzleramt und die nach Landesrecht zuständigen Behörden Dienststellen in ihren jeweiligen Geschäftsbereichen, das Bundesministerium der Verteidigung Dienststellen der Bundeswehr bestimmen, die die Aufgaben des Kraftfahrt-Bundesamts an dessen Stelle für den jeweiligen Geschäftsbereich wahrnehmen.\n(2) Kraftfahrzeuge mit autonomer Fahrfunktion, die in der Bundeswehr, in der Bundespolizei, im Bundeskriminalamt, im Bundesnachrichtendienst, im Bundesamt für Verfassungsschutz, im Zollkriminalamt, in der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes, in der Landespolizei, in den Landeskriminalämtern, in den Landesämtern für Verfassungsschutz, im Zivil- und Katastrophenschutz, in den Feuerwehren, in den Rettungsdiensten oder in den Straßenbauverwaltungen eingesetzt werden, dürfen von den technischen Vorgaben, von Regelungen zur Festlegung von Betriebsbereichen und von Betriebsvorschriften sowie von den gemäß § 1j Absatz 1 erlassenen Verordnungen abweichen, wenn die Kraftfahrzeuge zur Erfüllung hoheitlicher Aufgaben bestimmt, für diese Zwecke gebaut oder ausgerüstet sind und wenn gewährleistet ist, dass die Kraftfahrzeuge unter gebührender Berücksichtigung der öffentlichen Sicherheit eingesetzt werden. Technische Voraussetzungen, Regelungen zur Festlegung von Betriebsbereichen und Betriebsvorschriften sind dabei sinngemäß anzuwenden, sofern es der jeweilige Zweck nach Absatz 1 zulässt; Abweichungen sind auf das zwingend erforderliche Maß zu beschränken.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018382945",
      "gesetz": "StVG",
      "nummer": "§ 1l",
      "titel": "§ 1l Evaluierung",
      "gesetzestext": "Das Bundesministerium für Digitales und Verkehr wird die Anwendung der Regelungen des Gesetzes vom 12. Juli 2021 (BGBl. I S. 3108) nach Ablauf des Jahres 2023 insbesondere im Hinblick auf die Auswirkungen auf die Entwicklung des autonomen Fahrens, die Vereinbarkeit mit Datenschutzvorschriften sowie die aufgrund von Erprobungsgenehmigungen im Sinne des § 1i Absatz 2 gewonnenen Erkenntnisse auf wissenschaftlicher Grundlage in nicht personenbezogener Form evaluieren und den Deutschen Bundestag über die Ergebnisse der Evaluierung unterrichten. Sofern erforderlich, soll das Bundesministerium für Digitales und Verkehr die Evaluierung zu einem von ihm festzulegenden Zeitpunkt bis zum Jahr 2030 erneut durchführen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018397644",
      "gesetz": "StVG",
      "nummer": "§ 2",
      "titel": "§ 2 Fahrerlaubnis und Führerschein",
      "gesetzestext": "(1) Wer auf öffentlichen Straßen ein Kraftfahrzeug führt, bedarf der Erlaubnis (Fahrerlaubnis) der zuständigen Behörde (Fahrerlaubnisbehörde). Die Fahrerlaubnis wird in bestimmten Klassen erteilt. Sie ist durch eine amtliche Bescheinigung (Führerschein) nachzuweisen. Nach näherer Bestimmung durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und Absatz 3 Nummer 2 kann die Gültigkeitsdauer der Führerscheine festgelegt werden.\n(2) Die Fahrerlaubnis ist für die jeweilige Klasse zu erteilen, wenn der Bewerber\n1.\nseinen ordentlichen Wohnsitz im Sinne des Artikels 12 der Richtlinie 2006/126/EG des Europäischen Parlaments und des Rates vom 20. Dezember 2006 über den Führerschein (ABl. L 403 vom 30.12.2006, S. 26) im Inland hat,\n2.\ndas erforderliche Mindestalter erreicht hat,\n3.\nzum Führen von Kraftfahrzeugen geeignet ist,\n4.\nzum Führen von Kraftfahrzeugen nach dem Fahrlehrergesetz und den auf ihm beruhenden Rechtsvorschriften ausgebildet worden ist,\n5.\ndie Befähigung zum Führen von Kraftfahrzeugen in einer theoretischen und praktischen Prüfung nachgewiesen hat,\n6.\nErste Hilfe leisten kann und\n7.\nkeine in einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum erteilte Fahrerlaubnis dieser Klasse besitzt.\nNach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe b können als weitere Voraussetzungen der Vorbesitz anderer Klassen oder Fahrpraxis in einer anderen Klasse festgelegt werden. Die Fahrerlaubnis kann für die Klassen C und D sowie ihre Unterklassen und Anhängerklassen befristet erteilt werden. Sie ist auf Antrag zu verlängern, wenn der Bewerber zum Führen von Kraftfahrzeugen geeignet ist und kein Anlass zur Annahme besteht, dass eine der aus den Sätzen 1 und 2 ersichtlichen sonstigen Voraussetzungen fehlt.\n(3) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und b kann für die Personenbeförderung in anderen Fahrzeugen als Kraftomnibussen zusätzlich zur Fahrerlaubnis nach Absatz 1 eine besondere Erlaubnis verlangt werden. Die Erlaubnis wird befristet erteilt. Für die Erteilung und Verlängerung können dieselben Voraussetzungen bestimmt werden, die für die Fahrerlaubnis zum Führen von Kraftomnibussen gelten. Außerdem kann ein Fachkundenachweis verlangt werden. Im Übrigen gelten die Bestimmungen für Fahrerlaubnisse entsprechend, soweit gesetzlich nichts anderes bestimmt ist.\n(4) Geeignet zum Führen von Kraftfahrzeugen ist, wer die notwendigen körperlichen und geistigen Anforderungen erfüllt und nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze verstoßen hat. Ist der Bewerber auf Grund körperlicher oder geistiger Mängel nur bedingt zum Führen von Kraftfahrzeugen geeignet, so erteilt die Fahrerlaubnisbehörde die Fahrerlaubnis mit Beschränkungen oder unter Auflagen, wenn dadurch das sichere Führen von Kraftfahrzeugen gewährleistet ist.\n(5) Befähigt zum Führen von Kraftfahrzeugen ist, wer\n1.\nausreichende Kenntnisse der für das Führen von Kraftfahrzeugen maßgebenden gesetzlichen Vorschriften hat,\n2.\nmit den Gefahren des Straßenverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist,\n3.\ndie zum sicheren Führen eines Kraftfahrzeugs, gegebenenfalls mit Anhänger, erforderlichen technischen Kenntnisse besitzt und zu ihrer praktischen Anwendung in der Lage ist und\n4.\nüber ausreichende Kenntnisse einer umweltbewussten und energiesparenden Fahrweise verfügt und zu ihrer praktischen Anwendung in der Lage ist.\n(6) Wer die Erteilung, Erweiterung, Verlängerung oder Änderung einer Fahrerlaubnis oder einer besonderen Erlaubnis nach Absatz 3, die Aufhebung einer Beschränkung oder Auflage oder die Ausfertigung oder Änderung eines Führerscheins beantragt, hat der Fahrerlaubnisbehörde nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 und Absatz 3 Nummer 1 mitzuteilen und nachzuweisen\n1.\nFamiliennamen, Geburtsnamen, sonstige frühere Namen, Vornamen, Ordens- oder Künstlernamen, Doktorgrad, Geschlecht, Tag und Ort der Geburt, Anschrift, Staatsangehörigkeit, Art des Ausweisdokumentes und\n2.\ndas Vorliegen der Voraussetzungen nach Absatz 2 Satz 1 Nr. 1 bis 6 und Satz 2 und Absatz 3\nsowie ein Lichtbild abzugeben. Außerdem hat der Antragsteller eine Erklärung darüber abzugeben, ob er bereits eine in- oder ausländische Fahrerlaubnis der beantragten Klasse oder einen entsprechenden Führerschein besitzt.\n(7) Die Fahrerlaubnisbehörde hat zu ermitteln, ob der Antragsteller zum Führen von Kraftfahrzeugen, gegebenenfalls mit Anhänger, geeignet und befähigt ist und ob er bereits eine in- oder ausländische Fahrerlaubnis oder einen entsprechenden Führerschein besitzt. Sie hat dazu Auskünfte aus dem Fahreignungsregister und dem Zentralen Fahrerlaubnisregister nach den Vorschriften dieses Gesetzes einzuholen. Sie kann außerdem insbesondere entsprechende Auskünfte aus ausländischen Registern oder von ausländischen Stellen einholen sowie die Beibringung eines Führungszeugnisses zur Vorlage bei der Verwaltungsbehörde nach den Vorschriften des Bundeszentralregistergesetzes verlangen.\n(8) Werden Tatsachen bekannt, die Bedenken gegen die Eignung oder Befähigung des Bewerbers begründen, so kann die Fahrerlaubnisbehörde anordnen, dass der Antragsteller ein Gutachten oder Zeugnis eines Facharztes oder Amtsarztes, ein Gutachten einer amtlich anerkannten Begutachtungsstelle für Fahreignung oder eines amtlichen anerkannten Sachverständigen oder Prüfers für den Kraftfahrzeugverkehr innerhalb einer angemessenen Frist beibringt. Anstelle eines erneuten Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung genügt zum Nachweis der Wiederherstellung der Eignung in der Regel die Vorlage einer Bescheinigung über die Teilnahme an einem amtlich anerkannten Kurs zur Wiederherstellung der Kraftfahreignung, wenn\n1.\nauf Grund eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung die Teilnahme des Betroffenen an dieser Art von Kursen als geeignete Maßnahme angesehen wird, bestehende Eignungsmängel zu beseitigen,\n2.\nder Betroffene nicht Inhaber einer Fahrerlaubnis ist und\n3.\ndie Fahrerlaubnisbehörde der Kursteilnahme zugestimmt hat.\nSatz 2 gilt nicht, wenn die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung nach § 4 Absatz 10 Satz 4 oder wegen erheblichen oder wiederholten Verstoßes gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze angeordnet wird.\n(9) Die Registerauskünfte, Führungszeugnisse, Gutachten und Gesundheitszeugnisse dürfen nur zur Feststellung oder Überprüfung der Eignung oder Befähigung verwendet werden. Sie sind nach spätestens zehn Jahren zu vernichten, es sei denn, mit ihnen im Zusammenhang stehende Eintragungen im Fahreignungsregister oder im Zentralen Fahrerlaubnisregister sind nach den Bestimmungen für diese Register zu einem früheren oder späteren Zeitpunkt zu tilgen oder zu löschen. In diesem Fall ist für die Vernichtung oder Löschung der frühere oder spätere Zeitpunkt maßgeblich. Die Zehnjahresfrist nach Satz 2 beginnt mit der rechts- oder bestandskräftigen Entscheidung oder mit der Rücknahme des Antrags durch den Antragsteller. Die Sätze 1 bis 4 gelten auch für entsprechende Unterlagen, die der Antragsteller nach Absatz 6 Satz 1 Nr. 2 beibringt. Anstelle einer Vernichtung der Unterlagen ist die Verarbeitung der darin enthaltenen Daten einzuschränken, wenn die Vernichtung wegen der besonderen Art der Führung der Akten nicht oder nur mit unverhältnismäßigem Aufwand möglich ist.\n(10) Bundeswehr, Bundespolizei und Polizei können durch ihre Dienststellen Fahrerlaubnisse für das Führen von Dienstfahrzeugen erteilen (Dienstfahrerlaubnisse). Diese Dienststellen nehmen die Aufgaben der Fahrerlaubnisbehörde wahr. Für Dienstfahrerlaubnisse gelten die Bestimmungen dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften, soweit gesetzlich nichts anderes bestimmt ist. Mit Dienstfahrerlaubnissen dürfen nur Dienstfahrzeuge geführt werden.\n(10a) Die nach Landesrecht zuständige Behörde kann Angehörigen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und sonstiger Einheiten des Katastrophenschutzes, die ihre Tätigkeit ehrenamtlich ausüben, Fahrberechtigungen zum Führen von Einsatzfahrzeugen auf öffentlichen Straßen bis zu einer zulässigen Gesamtmasse von 4,75 t – auch mit Anhängern, sofern die zulässige Gesamtmasse der Kombination 4,75 t nicht übersteigt – erteilen. Der Bewerber um die Fahrberechtigung muss\n1.\nmindestens seit zwei Jahren eine Fahrerlaubnis der Klasse B besitzen,\n2.\nin das Führen von Einsatzfahrzeugen bis zu einer zulässigen Gesamtmasse von 4,75 t eingewiesen worden sein und\n3.\nin einer praktischen Prüfung seine Befähigung nachgewiesen haben.\nDie Fahrberechtigung gilt im gesamten Hoheitsgebiet der Bundesrepublik Deutschland zur Aufgabenerfüllung der in Satz 1 genannten Organisationen oder Einrichtungen. Die Sätze 1 bis 3 gelten entsprechend für den Erwerb der Fahrberechtigung zum Führen von Einsatzfahrzeugen bis zu einer zulässigen Gesamtmasse von 7,5 t – auch mit Anhängern, sofern die zulässige Gesamtmasse der Kombination 7,5 t nicht übersteigt.\n(11) Nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 in Verbindung mit Absatz 3 Nummer 1 und 2 berechtigen auch ausländische Fahrerlaubnisse zum Führen von Kraftfahrzeugen im Inland.\n(12) Die Polizei hat Informationen über Tatsachen, die auf nicht nur vorübergehende Mängel hinsichtlich der Eignung oder auf Mängel hinsichtlich der Befähigung einer Person zum Führen von Kraftfahrzeugen schließen lassen, den Fahrerlaubnisbehörden zu übermitteln, soweit dies für die Überprüfung der Eignung oder Befähigung aus der Sicht der übermittelnden Stelle erforderlich ist. Soweit die mitgeteilten Informationen für die Beurteilung der Eignung oder Befähigung nicht erforderlich sind, sind die Unterlagen unverzüglich zu vernichten.\n(13) Stellen oder Personen, die die Eignung oder Befähigung zur Teilnahme am Straßenverkehr oder Fachkundenachweise zwecks Vorbereitung einer verwaltungsbehördlichen Entscheidung beurteilen oder prüfen oder die in Erster Hilfe (§ 2 Abs. 2 Satz 1 Nr. 6) ausbilden, müssen für diese Aufgaben gesetzlich oder amtlich anerkannt oder beauftragt sein. Personen, die die Befähigung zum Führen von Kraftfahrzeugen nach § 2 Abs. 5 prüfen, müssen darüber hinaus einer Technischen Prüfstelle für den Kraftfahrzeugverkehr nach § 10 des Kraftfahrsachverständigengesetzes angehören. Voraussetzungen, Inhalt, Umfang und Verfahren für die Anerkennung oder Beauftragung und die Aufsicht werden - soweit nicht bereits im Kraftfahrsachverständigengesetz oder in auf ihm beruhenden Rechtsvorschriften geregelt - durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 näher bestimmt. Abweichend von den Sätzen 1 bis 3 sind Personen, die die Voraussetzungen des Absatzes 16 für die Begleitung erfüllen, berechtigt, die Befähigung zum Führen von Einsatzfahrzeugen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen zu prüfen.\n(14) Die Fahrerlaubnisbehörden dürfen den in Absatz 13 Satz 1 genannten Stellen und Personen die Daten übermitteln, die diese zur Erfüllung ihrer Aufgaben benötigen. Die betreffenden Stellen und Personen dürfen diese Daten und nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe c und d in Verbindung mit Absatz 3 Nummer 3 die bei der Erfüllung ihrer Aufgaben anfallenden Daten verarbeiten.\n(15) Wer zur Ausbildung, zur Ablegung der Prüfung oder zur Begutachtung der Eignung oder Befähigung ein Kraftfahrzeug auf öffentlichen Straßen führt, muss dabei von einem Fahrlehrer oder einem Fahrlehreranwärter im Sinne des Fahrlehrergesetzes begleitet werden. Bei den Fahrten nach Satz 1 sowie bei der Hin- und Rückfahrt zu oder von einer Prüfung oder einer Begutachtung gilt im Sinne dieses Gesetzes der Fahrlehrer oder der Fahrlehreranwärter als Führer des Kraftfahrzeugs, wenn der Kraftfahrzeugführer keine entsprechende Fahrerlaubnis besitzt.\n(16) Wer zur Einweisung oder zur Ablegung der Prüfung nach Absatz 10a ein entsprechendes Einsatzfahrzeug auf öffentlichen Straßen führt, muss von einem Fahrlehrer im Sinne des Fahrlehrergesetzes oder abweichend von Absatz 15 Satz 1 von einem Angehörigen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen, der\n1.\ndas 30. Lebensjahr vollendet hat,\n2.\nmindestens seit fünf Jahren eine gültige Fahrerlaubnis der Klasse C1 besitzt und\n3.\nzum Zeitpunkt der Einweisungs- und Prüfungsfahrten im Fahreignungsregister mit nicht mehr als zwei Punkten belastet ist,\nbegleitet werden. Absatz 15 Satz 2 gilt entsprechend. Die nach Landesrecht zuständige Behörde kann überprüfen, ob die Voraussetzungen des Satzes 1 erfüllt sind; sie kann die Auskunft nach Satz 1 Nummer 3 beim Fahreignungsregister einholen. Die Fahrerlaubnis nach Satz 1 Nummer 2 ist durch einen gültigen Führerschein nachzuweisen, der während der Einweisungs- und Prüfungsfahrten mitzuführen und zur Überwachung des Straßenverkehrs berechtigten Personen auszuhändigen ist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018418089",
      "gesetz": "StVG",
      "nummer": "§ 2a",
      "titel": "§ 2a Fahrerlaubnis auf Probe",
      "gesetzestext": "(1) Bei erstmaligem Erwerb einer Fahrerlaubnis wird diese auf Probe erteilt; die Probezeit dauert zwei Jahre vom Zeitpunkt der Erteilung an. Bei Erteilung einer Fahrerlaubnis an den Inhaber einer im Ausland erteilten Fahrerlaubnis ist die Zeit seit deren Erwerb auf die Probezeit anzurechnen. Die Regelungen über die Fahrerlaubnis auf Probe finden auch Anwendung auf Inhaber einer gültigen Fahrerlaubnis aus einem Mitgliedstaat der Europäischen Union oder einem anderen Vertragsstaat des Abkommens über den Europäischen Wirtschaftsraum, die ihren ordentlichen Wohnsitz in das Inland verlegt haben. Die Zeit seit dem Erwerb der Fahrerlaubnis ist auf die Probezeit anzurechnen. Die Beschlagnahme, Sicherstellung oder Verwahrung von Führerscheinen nach § 94 der Strafprozessordnung, die vorläufige Entziehung nach § 111a der Strafprozessordnung und die sofort vollziehbare Entziehung durch die Fahrerlaubnisbehörde hemmen den Ablauf der Probezeit. Die Probezeit endet vorzeitig, wenn die Fahrerlaubnis entzogen wird oder der Inhaber auf sie verzichtet. In diesem Fall beginnt mit der Erteilung einer neuen Fahrerlaubnis eine neue Probezeit, jedoch nur im Umfang der Restdauer der vorherigen Probezeit.\n(2) Ist gegen den Inhaber einer Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Straftat oder Ordnungswidrigkeit eine rechtskräftige Entscheidung ergangen, die nach § 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c in das Fahreignungsregister einzutragen ist, so hat, auch wenn die Probezeit zwischenzeitlich abgelaufen oder die Fahrerlaubnis nach § 6e Absatz 2 widerrufen worden ist, die Fahrerlaubnisbehörde\n1.\nseine Teilnahme an einem Aufbauseminar anzuordnen und hierfür eine Frist zu setzen, wenn er eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat,\n2.\nihn schriftlich zu verwarnen und ihm nahezulegen, innerhalb von zwei Monaten an einer verkehrspsychologischen Beratung nach Absatz 7 teilzunehmen, wenn er nach Teilnahme an einem Aufbauseminar innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat,\n3.\nihm die Fahrerlaubnis zu entziehen, wenn er nach Ablauf der in Nummer 2 genannten Frist innerhalb der Probezeit eine weitere schwerwiegende oder zwei weitere weniger schwerwiegende Zuwiderhandlungen begangen hat.\nDie Fahrerlaubnisbehörde ist bei den Maßnahmen nach den Nummern 1 bis 3 an die rechtskräftige Entscheidung über die Straftat oder Ordnungswidrigkeit gebunden.\n(2a) Die Probezeit verlängert sich um zwei Jahre, wenn die Teilnahme an einem Aufbauseminar nach Absatz 2 Satz 1 Nr. 1 angeordnet worden ist. Die Probezeit verlängert sich außerdem um zwei Jahre, wenn die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis entzogen worden ist oder der Inhaber der Fahrerlaubnis auf sie verzichtet hat.\n(3) Ist der Inhaber einer Fahrerlaubnis einer vollziehbaren Anordnung der zuständigen Behörde nach Absatz 2 Satz 1 Nr. 1 in der festgesetzten Frist nicht nachgekommen, so ist die Fahrerlaubnis zu entziehen.\n(4) Die Entziehung der Fahrerlaubnis nach § 3 bleibt unberührt; die zuständige Behörde kann insbesondere auch die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anordnen, wenn der Inhaber einer Fahrerlaubnis innerhalb der Probezeit Zuwiderhandlungen begangen hat, die nach den Umständen des Einzelfalls bereits Anlass zu der Annahme geben, dass er zum Führen von Kraftfahrzeugen ungeeignet ist. Hält die Behörde auf Grund des Gutachtens seine Nichteignung nicht für erwiesen, so hat sie die Teilnahme an einem Aufbauseminar anzuordnen, wenn der Inhaber der Fahrerlaubnis an einem solchen Kurs nicht bereits teilgenommen hatte. Absatz 3 gilt entsprechend.\n(5) Ist eine Fahrerlaubnis entzogen worden\n1.\nnach § 3 oder nach § 4 Absatz 5 Satz 1 Nummer 3 dieses Gesetzes, weil innerhalb der Probezeit Zuwiderhandlungen begangen wurden, oder nach § 69 oder § 69b des Strafgesetzbuches,\n2.\nnach Absatz 3, weil einer Anordnung zur Teilnahme an einem Aufbauseminar nicht nachgekommen wurde,\noder wurde die Fahrerlaubnis nach § 6e Absatz 2 widerrufen, so darf eine neue Fahrerlaubnis unbeschadet der übrigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem Aufbauseminar teilgenommen hat. Das Gleiche gilt, wenn der Antragsteller nur deshalb nicht an einem angeordneten Aufbauseminar teilgenommen hat oder die Anordnung nur deshalb nicht erfolgt ist, weil die Fahrerlaubnis aus anderen Gründen entzogen worden ist oder er zwischenzeitlich auf die Fahrerlaubnis verzichtet hat. Ist die Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 entzogen worden, darf eine neue Fahrerlaubnis frühestens drei Monate nach Wirksamkeit der Entziehung erteilt werden; die Frist beginnt mit der Ablieferung des Führerscheins. Auf eine mit der Erteilung einer Fahrerlaubnis nach vorangegangener Entziehung gemäß Absatz 1 Satz 7 beginnende neue Probezeit ist Absatz 2 nicht anzuwenden. Die zuständige Behörde hat in diesem Fall in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle für Fahreignung anzuordnen, sobald der Inhaber einer Fahrerlaubnis innerhalb der neuen Probezeit erneut eine schwerwiegende oder zwei weniger schwerwiegende Zuwiderhandlungen begangen hat.\n(6) Widerspruch und Anfechtungsklage gegen die Anordnung des Aufbauseminars nach Absatz 2 Satz 1 Nr. 1 und Absatz 4 Satz 2 sowie die Entziehung der Fahrerlaubnis nach Absatz 2 Satz 1 Nr. 3 und Absatz 3 haben keine aufschiebende Wirkung.\n(7) In der verkehrspsychologischen Beratung soll der Inhaber einer Fahrerlaubnis auf Probe veranlasst werden, Mängel in seiner Einstellung zum Straßenverkehr und im verkehrssicheren Verhalten zu erkennen und die Bereitschaft zu entwickeln, diese Mängel abzubauen. Die Beratung findet in Form eines Einzelgesprächs statt. Sie kann durch eine Fahrprobe ergänzt werden, wenn der Berater dies für erforderlich hält. Der Berater soll die Ursachen der Mängel aufklären und Wege zu ihrer Beseitigung aufzeigen. Erkenntnisse aus der Beratung sind nur für den Inhaber einer Fahrerlaubnis auf Probe bestimmt und nur diesem mitzuteilen. Der Inhaber einer Fahrerlaubnis auf Probe erhält jedoch eine Bescheinigung über die Teilnahme zur Vorlage bei der nach Landesrecht zuständigen Behörde. Die Beratung darf nur von einer Person durchgeführt werden, die hierfür amtlich anerkannt ist. Die amtliche Anerkennung ist zu erteilen, wenn der Bewerber\n1.\npersönlich zuverlässig ist,\n2.\nüber den Abschluss eines Hochschulstudiums als Diplom-Psychologe oder eines gleichwertigen Masterabschlusses in Psychologie verfügt und\n3.\neine Ausbildung und Erfahrungen in der Verkehrspsychologie nach näherer Bestimmung durch Rechtsverordnung nach § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und c in Verbindung mit Absatz 3 Nummer 3 nachweist.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018436029",
      "gesetz": "StVG",
      "nummer": "§ 2b",
      "titel": "§ 2b Aufbauseminar bei Zuwiderhandlungen innerhalb der Probezeit",
      "gesetzestext": "(1) Die Teilnehmer an Aufbauseminaren sollen durch Mitwirkung an Gruppengesprächen und an einer Fahrprobe veranlasst werden, eine risikobewusstere Einstellung im Straßenverkehr zu entwickeln und sich dort sicher und rücksichtsvoll zu verhalten. Auf Antrag kann die anordnende Behörde der betroffenen Person die Teilnahme an einem Einzelseminar gestatten.\n(2) Die Aufbauseminare dürfen nur von Fahrlehrern durchgeführt werden, die Inhaber einer entsprechenden Erlaubnis nach dem Fahrlehrergesetz sind. Besondere Aufbauseminare für Inhaber einer Fahrerlaubnis auf Probe, die unter dem Einfluss von Alkohol oder anderer berauschender Mittel am Verkehr teilgenommen haben, werden nach näherer Bestimmung durch Rechtsverordnung gemäß § 6 Absatz 1 Satz 1 Nummer 1 Buchstabe a und c und Absatz 3 Nummer 3 von hierfür amtlich anerkannten anderen Seminarleitern durchgeführt.\n(3) Ist der Teilnehmer an einem Aufbauseminar nicht Inhaber einer Fahrerlaubnis oder unterliegt er einem rechtskräftig angeordneten Fahrverbot, so gilt hinsichtlich der Fahrprobe § 2 Abs. 15 entsprechend.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018451529",
      "gesetz": "StVG",
      "nummer": "§ 2c",
      "titel": "§ 2c Unterrichtung der Fahrerlaubnisbehörden durch das Kraftfahrt-Bundesamt",
      "gesetzestext": "Das Kraftfahrt-Bundesamt hat die zuständige Behörde zu unterrichten, wenn über den Inhaber einer Fahrerlaubnis Entscheidungen in das Fahreignungsregister eingetragen werden, die zu Anordnungen nach § 2a Abs. 2, 4 und 5 führen können. Hierzu übermittelt es die notwendigen Daten aus dem Zentralen Fahrerlaubnisregister sowie den Inhalt der Eintragungen im Fahreignungsregister über die innerhalb der Probezeit begangenen Straftaten und Ordnungswidrigkeiten. Hat bereits eine Unterrichtung nach Satz 1 stattgefunden, so hat das Kraftfahrt-Bundesamt bei weiteren Unterrichtungen auch hierauf hinzuweisen.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    },
    {
      "id": "1767018465004",
      "gesetz": "StVG",
      "nummer": "§ 3",
      "titel": "§ 3 Entziehung der Fahrerlaubnis",
      "gesetzestext": "(1) Erweist sich jemand als ungeeignet oder nicht befähigt zum Führen von Kraftfahrzeugen, so hat ihm die Fahrerlaubnisbehörde die Fahrerlaubnis zu entziehen. Bei einer ausländischen Fahrerlaubnis hat die Entziehung - auch wenn sie nach anderen Vorschriften erfolgt - die Wirkung einer Aberkennung des Rechts, von der Fahrerlaubnis im Inland Gebrauch zu machen. § 2 Abs. 7 und 8 gilt entsprechend.\n(2) Mit der Entziehung erlischt die Fahrerlaubnis. Bei einer ausländischen Fahrerlaubnis erlischt das Recht zum Führen von Kraftfahrzeugen im Inland. Nach der Entziehung ist der Führerschein der Fahrerlaubnisbehörde abzuliefern oder zur Eintragung der Entscheidung vorzulegen. Die Sätze 1 bis 3 gelten auch, wenn die Fahrerlaubnisbehörde die Fahrerlaubnis auf Grund anderer Vorschriften entzieht.\n(3) Solange gegen den Inhaber der Fahrerlaubnis ein Strafverfahren anhängig ist, in dem die Entziehung der Fahrerlaubnis nach § 69 des Strafgesetzbuchs in Betracht kommt, darf die Fahrerlaubnisbehörde den Sachverhalt, der Gegenstand des Strafverfahrens ist, in einem Entziehungsverfahren nicht berücksichtigen. Dies gilt nicht, wenn die Fahrerlaubnis von einer Dienststelle der Bundeswehr, der Bundespolizei oder der Polizei für Dienstfahrzeuge erteilt worden ist.\n(4) Will die Fahrerlaubnisbehörde in einem Entziehungsverfahren einen Sachverhalt berücksichtigen, der Gegenstand der Urteilsfindung in einem Strafverfahren gegen den Inhaber der Fahrerlaubnis gewesen ist, so kann sie zu dessen Nachteil vom Inhalt des Urteils insoweit nicht abweichen, als es sich auf die Feststellung des Sachverhalts oder die Beurteilung der Schuldfrage oder der Eignung zum Führen von Kraftfahrzeugen bezieht. Der Strafbefehl und die gerichtliche Entscheidung, durch welche die Eröffnung des Hauptverfahrens oder der Antrag auf Erlass eines Strafbefehls abgelehnt wird, stehen einem Urteil gleich; dies gilt auch für Bußgeldentscheidungen, soweit sie sich auf die Feststellung des Sachverhalts und die Beurteilung der Schuldfrage beziehen.\n(5) Die Fahrerlaubnisbehörde darf der Polizei die verwaltungsbehördliche oder gerichtliche Entziehung der Fahrerlaubnis oder das Bestehen eines Fahrverbots übermitteln, soweit dies im Einzelfall für die polizeiliche Überwachung im Straßenverkehr erforderlich ist.\n(6) Für die Erteilung des Rechts, nach vorangegangener Entziehung oder vorangegangenem Verzicht von einer ausländischen Fahrerlaubnis im Inland wieder Gebrauch zu machen, an Personen mit ordentlichem Wohnsitz im Ausland gelten die Vorschriften über die Neuerteilung einer Fahrerlaubnis nach vorangegangener Entziehung oder vorangegangenem Verzicht entsprechend.\n(7) Durch Rechtsverordnung auf Grund des § 6 Absatz 1 Satz 1 Nummer 1 können Fristen und Voraussetzungen\n1.\nfür die Erteilung einer neuen Fahrerlaubnis nach vorangegangener Entziehung oder nach vorangegangenem Verzicht oder\n2.\nfür die Erteilung des Rechts, nach vorangegangener Entziehung oder vorangegangenem Verzicht von einer ausländischen Fahrerlaubnis im Inland wieder Gebrauch zu machen, an Personen mit ordentlichem Wohnsitz im Ausland\nbestimmt werden.",
      "quelle": "https://www.gesetze-im-internet.de/stvg/BJNR004370909.html#BJNR004370909BJNG000101308",
      "praxisbeispiele": []
    }
  ]
}